<PAD>	0
<UNK>	0
<S>	0
</S>	0
‚ĖĀt	-0
he	-1
ou	-2
‚ĖĀa	-3
in	-4
re	-5
‚ĖĀw	-6
‚ĖĀs	-7
‚ĖĀI	-8
ha	-9
on	-10
‚ĖĀy	-11
‚ĖĀyou	-12
‚ĖĀm	-13
‚ĖĀthe	-14
is	-15
‚ĖĀb	-16
er	-17
ll	-18
‚ĖĀd	-19
ing	-20
it	-21
‚ĖĀc	-22
‚ĖĀto	-23
an	-24
‚ĖĀf	-25
‚ĖĀg	-26
or	-27
hat	-28
..	-29
ve	-30
‚ĖĀl	-31
en	-32
‚ĖĀW	-33
‚ĖĀn	-34
ow	-35
‚ĖĀT	-36
‚ĖĀ-	-37
ed	-38
‚ĖĀp	-39
om	-40
‚ĖĀo	-41
es	-42
nd	-43
ot	-44
et	-45
‚ĖĀhe	-46
ar	-47
st	-48
‚ĖĀY	-49
at	-50
‚ĖĀth	-51
‚ĖĀh	-52
ay	-53
‚ĖĀS	-54
‚ĖĀha	-55
‚ĖĀin	-56
‚ĖĀit	-57
‚ĖĀof	-58
‚ĖĀH	-59
‚ĖĀA	-60
le	-61
‚ĖĀme	-62
as	-63
‚ĖĀbe	-64
‚ĖĀYou	-65
‚ĖĀis	-66
‚ĖĀon	-67
id	-68
gh	-69
‚ĖĀthat	-70
‚ĖĀk	-71
‚ĖĀu	-72
...	-73
ld	-74
‚ĖĀwe	-75
im	-76
ic	-77
ut	-78
ac	-79
se	-80
al	-81
ke	-82
‚ĖĀand	-83
‚ĖĀe	-84
‚ĖĀM	-85
‚ĖĀC	-86
ght	-87
ver	-88
out	-89
oo	-90
‚ĖĀdo	-91
ri	-92
‚ĖĀB	-93
ome	-94
‚ĖĀN	-95
ad	-96
‚ĖĀD	-97
‚ĖĀThe	-98
‚ĖĀfor	-99
‚ĖĀyour	-100
ill	-101
‚ĖĀre	-102
‚ĖĀthis	-103
am	-104
‚ĖĀO	-105
‚ĖĀst	-106
ir	-107
‚ĖĀHe	-108
‚ĖĀG	-109
‚ĖĀhave	-110
ust	-111
‚ĖĀWe	-112
‚ĖĀmy	-113
‚ĖĀgo	-114
‚ĖĀare	-115
‚ĖĀkn	-116
‚ĖĀL	-117
‚ĖĀnot	-118
ion	-119
‚ĖĀli	-120
‚ĖĀan	-121
ly	-122
ith	-123
ro	-124
‚ĖĀknow	-125
‚ĖĀwas	-126
‚ĖĀWhat	-127
ee	-128
ent	-129
‚ĖĀwith	-130
‚ĖĀcan	-131
ould	-132
‚ĖĀj	-133
‚ĖĀIt	-134
all	-135
‚ĖĀne	-136
her	-137
ho	-138
ant	-139
‚ĖĀdon	-140
‚ĖĀP	-141
ec	-142
ur	-143
‚ĖĀwhat	-144
‚ĖĀhere	-145
hing	-146
‚ĖĀget	-147
if	-148
ea	-149
‚ĖĀhim	-150
ake	-151
pp	-152
‚ĖĀout	-153
ack	-154
‚ĖĀR	-155
one	-156
ter	-157
‚ĖĀF	-158
ry	-159
op	-160
ch	-161
‚ĖĀall	-162
‚ĖĀab	-163
un	-164
‚ĖĀJ	-165
ce	-166
‚ĖĀas	-167
‚ĖĀup	-168
‚ĖĀjust	-169
our	-170
‚ĖĀAnd	-171
right	-172
il	-173
han	-174
ook	-175
and	-176
‚ĖĀlike	-177
ell	-178
ra	-179
‚ĖĀwant	-180
‚ĖĀNo	-181
‚ĖĀE	-182
‚ĖĀsh	-183
ck	-184
‚ĖĀat	-185
‚ĖĀdid	-186
ink	-187
ive	-188
‚ĖĀwill	-189
ood	-190
‚ĖĀright	-191
‚ĖĀabout	-192
ind	-193
‚ĖĀgot	-194
‚ĖĀthere	-195
na	-196
ight	-197
very	-198
hy	-199
rom	-200
‚ĖĀso	-201
‚ĖĀwor	-202
ore	-203
‚ĖĀus	-204
ge	-205
‚ĖĀThat	-206
ie	-207
‚ĖĀher	-208
here	-209
‚ĖĀone	-210
au	-211
art	-212
‚ĖĀany	-213
‚ĖĀno	-214
od	-215
ess	-216
‚ĖĀsu	-217
‚ĖĀr	-218
‚ĖĀthey	-219
‚ĖĀthink	-220
‚ĖĀlo	-221
ain	-222
own	-223
‚ĖĀTh	-224
‚ĖĀsa	-225
‚ĖĀ"	-226
us	-227
‚ĖĀnow	-228
end	-229
‚ĖĀal	-230
‚ĖĀsee	-231
ist	-232
ame	-233
‚ĖĀfrom	-234
‚ĖĀde	-235
est	-236
‚ĖĀbut	-237
ate	-238
‚ĖĀBut	-239
hen	-240
‚ĖĀback	-241
‚ĖĀK	-242
‚ĖĀneed	-243
‚ĖĀman	-244
‚ĖĀcom	-245
ig	-246
‚ĖĀif	-247
‚ĖĀpl	-248
ab	-249
ast	-250
ime	-251
ally	-252
ct	-253
kay	-254
‚ĖĀsome	-255
ol	-256
‚ĖĀhis	-257
os	-258
ation	-259
‚ĖĀthem	-260
‚ĖĀwho	-261
‚ĖĀgoing	-262
ers	-263
onna	-264
ong	-265
ak	-266
‚ĖĀgonna	-267
ase	-268
rou	-269
ul	-270
nt	-271
um	-272
‚ĖĀOh	-273
‚ĖĀThis	-274
‚ĖĀsay	-275
‚ĖĀSo	-276
em	-277
are	-278
‚ĖĀshe	-279
ear	-280
ice	-281
ine	-282
‚ĖĀor	-283
‚ĖĀcome	-284
‚ĖĀcon	-285
‚ĖĀwould	-286
‚ĖĀgu	-287
‚ĖĀtime	-288
‚ĖĀex	-289
eah	-290
‚ĖĀThey	-291
ect	-292
el	-293
qu	-294
alk	-295
‚ĖĀHow	-296
other	-297
‚ĖĀwere	-298
‚ĖĀHey	-299
fe	-300
‚ĖĀour	-301
‚ĖĀlook	-302
ard	-303
way	-304
‚ĖĀtell	-305
‚ĖĀsp	-306
‚ĖĀbeen	-307
‚ĖĀpro	-308
‚ĖĀhas	-309
‚ĖĀCome	-310
ure	-311
ick	-312
thing	-313
ace	-314
omet	-315
ap	-316
‚ĖĀhapp	-317
ort	-318
‚ĖĀag	-319
‚ĖĀtoo	-320
‚ĖĀShe	-321
‚ĖĀtr	-322
‚ĖĀtake	-323
‚ĖĀIf	-324
‚ĖĀgood	-325
‚ĖĀdown	-326
ven	-327
‚ĖĀSt	-328
‚ĖĀoff	-329
ide	-330
‚ĖĀam	-331
‚ĖĀevery	-332
‚ĖĀcould	-333
‚ĖĀWell	-334
‚ĖĀWhy	-335
‚ĖĀthing	-336
‚ĖĀv	-337
lease	-338
ire	-339
uck	-340
‚ĖĀDo	-341
‚ĖĀYeah	-342
‚ĖĀway	-343
itt	-344
‚ĖĀhad	-345
ause	-346
omething	-347
lp	-348
‚ĖĀU	-349
‚ĖĀThere	-350
ble	-351
‚ĖĀwhen	-352
ag	-353
‚ĖĀhow	-354
‚ĖĀint	-355
‚ĖĀDon	-356
‚ĖĀshould	-357
ous	-358
‚ĖĀtalk	-359
‚ĖĀkill	-360
hi	-361
‚ĖĀpe	-362
res	-363
‚ĖĀcl	-364
‚ĖĀlet	-365
‚ĖĀdidn	-366
‚ĖĀcall	-367
‚ĖĀby	-368
‚ĖĀwork	-369
ople	-370
‚ĖĀhappen	-371
ove	-372
‚ĖĀsomething	-373
‚ĖĀ1	-374
ity	-375
lf	-376
‚ĖĀguy	-377
‚ĖĀAll	-378
reat	-379
‚ĖĀmake	-380
‚ĖĀLet	-381
‚ĖĀonly	-382
hank	-383
‚ĖĀMy	-384
‚ĖĀmean	-385
th	-386
nder	-387
‚ĖĀlove	-388
‚ĖĀWhere	-389
age	-390
ait	-391
eep	-392
‚ĖĀWho	-393
‚ĖĀday	-394
‚ĖĀbr	-395
‚ĖĀover	-396
ud	-397
‚ĖĀbl	-398
ber	-399
‚ĖĀpeople	-400
‚ĖĀmore	-401
‚ĖĀfind	-402
‚ĖĀ'	-403
ound	-404
‚ĖĀOkay	-405
ff	-406
‚ĖĀle	-407
‚ĖĀnever	-408
‚ĖĀbo	-409
ose	-410
‚ĖĀhelp	-411
ving	-412
‚ĖĀV	-413
‚ĖĀse	-414
ies	-415
‚ĖĀdoes	-416
ther	-417
wo	-418
ree	-419
."	-420
‚ĖĀsaid	-421
‚ĖĀwhy	-422
‚ĖĀlea	-423
‚ĖĀYes	-424
pl	-425
‚ĖĀwhere	-426
act	-427
orry	-428
ond	-429
red	-430
iss	-431
ody	-432
‚ĖĀNot	-433
‚ĖĀen	-434
‚ĖĀqu	-435
‚ĖĀNow	-436
pt	-437
ew	-438
‚ĖĀJust	-439
‚ĖĀthen	-440
‚ĖĀgive	-441
‚ĖĀokay	-442
‚ĖĀro	-443
‚ĖĀsc	-444
ather	-445
‚ĖĀLook	-446
‚ĖĀdoing	-447
‚ĖĀGet	-448
ting	-449
ady	-450
ittle	-451
‚ĖĀunder	-452
‚ĖĀreally	-453
‚ĖĀsir	-454
ass	-455
‚ĖĀbec	-456
riend	-457
‚ĖĀIs	-458
ning	-459
ue	-460
be	-461
ost	-462
‚ĖĀAre	-463
ull	-464
per	-465
‚ĖĀlittle	-466
self	-467
‚ĖĀagain	-468
irst	-469
ave	-470
ob	-471
‚ĖĀun	-472
ment	-473
‚ĖĀlife	-474
‚ĖĀbet	-475
fter	-476
‚ĖĀask	-477
uch	-478
ite	-479
‚ĖĀinto	-480
ish	-481
old	-482
‚ĖĀeven	-483
‚ĖĀOn	-484
‚ĖĀMr	-485
‚ĖĀtwo	-486
‚ĖĀyear	-487
‚ĖĀpr	-488
‚ĖĀIn	-489
‚ĖĀAn	-490
har	-491
iz	-492
ade	-493
round	-494
fore	-495
‚ĖĀGo	-496
ft	-497
‚ĖĀother	-498
‚ĖĀbel	-499
‚ĖĀmuch	-500
‚ĖĀvery	-501
ought	-502
‚ĖĀname	-503
urn	-504
ough	-505
irl	-506
get	-507
‚ĖĀim	-508
ang	-509
00	-510
eel	-511
‚ĖĀYour	-512
‚ĖĀhand	-513
ord	-514
ach	-515
‚ĖĀanything	-516
ep	-517
‚ĖĀThank	-518
ark	-519
‚ĖĀthese	-520
‚ĖĀtry	-521
‚ĖĀaway	-522
‚ĖĀar	-523
body	-524
‚ĖĀcar	-525
‚ĖĀfriend	-526
‚ĖĀsec	-527
row	-528
‚ĖĀchan	-529
‚ĖĀGod	-530
‚ĖĀtheir	-531
‚ĖĀSh	-532
‚ĖĀrem	-533
‚ĖĀstill	-534
day	-535
ise	-536
‚ĖĀgirl	-537
‚ĖĀ..	-538
‚ĖĀhome	-539
‚ĖĀbefore	-540
‚ĖĀkeep	-541
‚ĖĀnew	-542
‚ĖĀPlease	-543
oney	-544
‚ĖĀwr	-545
‚ĖĀsure	-546
ia	-547
‚ĖĀlong	-548
‚ĖĀwat	-549
‚ĖĀwon	-550
‚ĖĀsorry	-551
‚ĖĀfirst	-552
‚ĖĀthan	-553
ress	-554
‚ĖĀfeel	-555
‚ĖĀ2	-556
‚ĖĀtold	-557
isten	-558
‚ĖĀCan	-559
oll	-560
‚ĖĀafter	-561
‚ĖĀac	-562
‚ĖĀpre	-563
aybe	-564
ieve	-565
‚ĖĀmin	-566
ty	-567
ans	-568
‚ĖĀDid	-569
‚ĖĀplease	-570
orm	-571
ail	-572
‚ĖĀwait	-573
og	-574
hic	-575
‚ĖĀmust	-576
ory	-577
‚ĖĀfl	-578
‚ĖĀthought	-579
‚ĖĀhappened	-580
‚ĖĀfather	-581
‚ĖĀyears	-582
‚ĖĀcare	-583
‚ĖĀkid	-584
‚ĖĀbecause	-585
‚ĖĀnight	-586
‚ĖĀlast	-587
‚ĖĀGood	-588
stand	-589
‚ĖĀsw	-590
‚ĖĀcoming	-591
ever	-592
ool	-593
‚ĖĀdis	-594
ions	-595
‚ĖĀleave	-596
‚ĖĀson	-597
ip	-598
ily	-599
ile	-600
‚ĖĀplace	-601
‚ĖĀcont	-602
ance	-603
sp	-604
‚ĖĀput	-605
ious	-606
‚ĖĀguys	-607
‚ĖĀWhen	-608
‚ĖĀpart	-609
‚ĖĀsm	-610
xt	-611
‚ĖĀstart	-612
ock	-613
pen	-614
‚ĖĀact	-615
‚ĖĀad	-616
‚ĖĀmade	-617
ug	-618
able	-619
‚ĖĀboy	-620
‚ĖĀplan	-621
‚ĖĀhell	-622
‚ĖĀstop	-623
int	-624
hed	-625
ouse	-626
ount	-627
aught	-628
‚ĖĀdone	-629
‚ĖĀreal	-630
ign	-631
‚ĖĀwell	-632
‚ĖĀbelieve	-633
‚ĖĀworld	-634
side	-635
‚ĖĀever	-636
aking	-637
‚ĖĀrun	-638
av	-639
oss	-640
ways	-641
‚ĖĀaround	-642
‚ĖĀfuck	-643
ary	-644
‚ĖĀte	-645
‚ĖĀunderstand	-646
ons	-647
‚ĖĀThen	-648
‚ĖĀlive	-649
‚ĖĀhead	-650
‚ĖĀ...	-651
‚ĖĀche	-652
ey	-653
ren	-654
‚ĖĀdoesn	-655
‚ĖĀel	-656
‚ĖĀminut	-657
ial	-658
ried	-659
‚ĖĀstay	-660
‚ĖĀmove	-661
ath	-662
ence	-663
‚ĖĀid	-664
‚ĖĀbu	-665
‚ĖĀcr	-666
‚ĖĀleft	-667
‚ĖĀbetter	-668
‚ĖĀtra	-669
aw	-670
‚ĖĀCl	-671
rough	-672
‚ĖĀmoney	-673
‚ĖĀeverything	-674
‚ĖĀthings	-675
‚ĖĀFor	-676
‚ĖĀcame	-677
‚ĖĀthose	-678
port	-679
hich	-680
up	-681
‚ĖĀhear	-682
‚ĖĀshow	-683
ict	-684
‚ĖĀfound	-685
‚ĖĀdead	-686
‚ĖĀass	-687
ta	-688
‚ĖĀlot	-689
‚ĖĀEvery	-690
ated	-691
‚ĖĀfam	-692
‚ĖĀsomeone	-693
‚ĖĀthrough	-694
oc	-695
ember	-696
‚ĖĀAl	-697
‚ĖĀalways	-698
‚ĖĀcomp	-699
ix	-700
‚ĖĀBec	-701
‚ĖĀwrong	-702
‚ĖĀbig	-703
‚ĖĀown	-704
‚ĖĀmat	-705
mm	-706
‚ĖĀper	-707
‚ĖĀmar	-708
‚ĖĀnothing	-709
‚ĖĀdr	-710
‚ĖĀgreat	-711
ub	-712
‚ĖĀph	-713
‚ĖĀbad	-714
ye	-715
‚ĖĀBr	-716
‚ĖĀelse	-717
‚ĖĀsupp	-718
ful	-719
‚ĖĀtalking	-720
‚ĖĀmeet	-721
ister	-722
‚ĖĀbrother	-723
‚ĖĀcour	-724
‚ĖĀpo	-725
‚ĖĀapp	-726
‚ĖĀgr	-727
ank	-728
ny	-729
‚ĖĀsur	-730
ike	-731
‚ĖĀmiss	-732
iv	-733
‚ĖĀ_	-734
ian	-735
‚ĖĀplay	-736
‚ĖĀDad	-737
‚ĖĀhouse	-738
‚ĖĀatt	-739
‚ĖĀCh	-740
ually	-741
‚ĖĀsho	-742
‚ĖĀwanted	-743
‚ĖĀAs	-744
‚ĖĀlooking	-745
‚ĖĀgetting	-746
‚ĖĀBecause	-747
ied	-748
‚ĖĀJo	-749
‚ĖĀAm	-750
blem	-751
‚ĖĀrec	-752
‚ĖĀkind	-753
‚ĖĀold	-754
‚ĖĀser	-755
‚ĖĀsha	-756
eet	-757
‚ĖĀdec	-758
‚ĖĀhar	-759
oy	-760
een	-761
ng	-762
oth	-763
‚ĖĀisn	-764
‚ĖĀcle	-765
‚ĖĀHere	-766
‚ĖĀtrying	-767
les	-768
‚ĖĀmother	-769
‚ĖĀjob	-770
‚ĖĀmight	-771
‚ĖĀmom	-772
anna	-773
‚ĖĀpol	-774
‚ĖĀproblem	-775
aby	-776
ont	-777
ife	-778
‚ĖĀOne	-779
--	-780
erson	-781
‚ĖĀmany	-782
‚ĖĀra	-783
‚ĖĀstr	-784
ible	-785
ince	-786
‚ĖĀfine	-787
‚ĖĀmon	-788
‚ĖĀTell	-789
‚ĖĀRe	-790
‚ĖĀTo	-791
‚ĖĀbeing	-792
‚ĖĀco	-793
‚ĖĀtoday	-794
‚ĖĀacc	-795
ah	-796
‚ĖĀ(	-797
ash	-798
‚ĖĀTake	-799
‚ĖĀSir	-800
‚ĖĀsame	-801
‚ĖĀdie	-802
ple	-803
‚ĖĀthree	-804
‚ĖĀfamily	-805
‚ĖĀenough	-806
tain	-807
ors	-808
‚ĖĀsaw	-809
ower	-810
‚ĖĀuse	-811
akes	-812
‚ĖĀgotta	-813
‚ĖĀkilled	-814
‚ĖĀdad	-815
hn	-816
‚ĖĀend	-817
‚ĖĀMaybe	-818
‚ĖĀsave	-819
dy	-820
‚ĖĀbus	-821
‚ĖĀcomm	-822
‚ĖĀanother	-823
‚ĖĀremember	-824
‚ĖĀHell	-825
‚ĖĀtook	-826
uth	-827
‚ĖĀmay	-828
‚ĖĀdif	-829
ations	-830
‚ĖĀ3	-831
der	-832
‚ĖĀsl	-833
‚ĖĀyourself	-834
‚ĖĀseen	-835
ek	-836
‚ĖĀturn	-837
‚ĖĀdes	-838
‚ĖĀbit	-839
‚ĖĀheart	-840
‚ĖĀ‚ô™	-841
‚ĖĀbring	-842
so	-843
‚ĖĀhur	-844
‚ĖĀJack	-845
‚ĖĀperson	-846
‚ĖĀEx	-847
ret	-848
imes	-849
‚ĖĀWait	-850
hes	-851
‚ĖĀmind	-852
atch	-853
‚ĖĀwithout	-854
uh	-855
igh	-856
‚ĖĀBe	-857
man	-858
‚ĖĀanyone	-859
‚ĖĀopen	-860
pped	-861
‚ĖĀdays	-862
‚ĖĀhour	-863
‚ĖĀnext	-864
‚ĖĀent	-865
‚ĖĀchi	-866
‚ĖĀwar	-867
ild	-868
reak	-869
osed	-870
ps	-871
‚ĖĀem	-872
‚ĖĀSome	-873
‚ĖĀlisten	-874
‚ĖĀlost	-875
‚ĖĀwanna	-876
ope	-877
ready	-878
ating	-879
‚ĖĀgone	-880
‚ĖĀfin	-881
aughter	-882
rest	-883
‚ĖĀDe	-884
orrow	-885
ner	-886
‚ĖĀcourse	-887
rent	-888
‚ĖĀfun	-889
‚ĖĀroom	-890
‚ĖĀStop	-891
air	-892
‚ĖĀquest	-893
‚ĖĀgun	-894
orning	-895
‚ĖĀwent	-896
ss	-897
‚ĖĀalready	-898
gether	-899
ream	-900
land	-901
‚ĖĀHello	-902
eak	-903
‚ĖĀsaying	-904
‚ĖĀmet	-905
‚ĖĀdri	-906
‚ĖĀset	-907
‚ĖĀsecond	-908
‚ĖĀknew	-909
use	-910
‚ĖĀbaby	-911
‚ĖĀused	-912
‚ĖĀago	-913
iles	-914
aj	-915
‚ĖĀwhich	-916
ollow	-917
‚ĖĀmen	-918
‚ĖĀOr	-919
‚ĖĀready	-920
amn	-921
ms	-922
ason	-923
‚ĖĀidea	-924
my	-925
‚ĖĀmo	-926
‚ĖĀy√∂	-927
‚ĖĀfr	-928
‚ĖĀbest	-929
‚ĖĀhold	-930
‚ĖĀGive	-931
form	-932
gg	-933
‚ĖĀword	-934
ars	-935
‚ĖĀweek	-936
where	-937
‚ĖĀmatter	-938
less	-939
ident	-940
‚ĖĀch	-941
pe	-942
‚ĖĀchild	-943
‚ĖĀSee	-944
ax	-945
ens	-946
‚ĖĀdaughter	-947
‚ĖĀtogether	-948
‚ĖĀAny	-949
ition	-950
‚ĖĀRight	-951
vel	-952
‚ĖĀwasn	-953
‚ĖĀthank	-954
ical	-955
‚ĖĀfriends	-956
yes	-957
‚ĖĀcra	-958
‚ĖĀOK	-959
‚ĖĀUn	-960
‚ĖĀfew	-961
hile	-962
‚ĖĀrest	-963
ott	-964
leep	-965
ings	-966
ater	-967
‚ĖĀnum	-968
‚ĖĀinside	-969
‚ĖĀhit	-970
‚ĖĀshit	-971
‚ĖĀheard	-972
cle	-973
ins	-974
‚ĖĀhard	-975
‚ĖĀSorry	-976
‚ĖĀ%	-977
‚ĖĀminutes	-978
‚ĖĀcalled	-979
ize	-980
ense	-981
‚ĖĀ4	-982
‚ĖĀwife	-983
‚ĖĀwater	-984
‚ĖĀi	-985
aut	-986
‚ĖĀphone	-987
ird	-988
‚ĖĀChar	-989
‚ĖĀalso	-990
‚ĖĀdiffe	-991
‚ĖĀUh	-992
‚ĖĀres	-993
orn	-994
ntil	-995
‚ĖĀfar	-996
aster	-997
‚ĖĀwouldn	-998
‚ĖĀListen	-999
‚ĖĀWill	-1000
‚ĖĀmorning	-1001
‚ĖĀHave	-1002
‚ĖĀwhole	-1003
‚ĖĀwom	-1004
zy	-1005
‚ĖĀprom	-1006
‚ĖĀAt	-1007
‚ĖĀHi	-1008
‚ĖĀfight	-1009
‚ĖĀnice	-1010
‚ĖĀyet	-1011
ared	-1012
‚ĖĀwalk	-1013
‚ĖĀcho	-1014
‚ĖĀ5	-1015
‚ĖĀsister	-1016
‚ĖĀtow	-1017
‚ĖĀpret	-1018
‚ĖĀcount	-1019
anc	-1020
‚ĖĀcha	-1021
‚ĖĀpolice	-1022
ying	-1023
iness	-1024
‚ĖĀmost	-1025
‚ĖĀyeah	-1026
ru	-1027
‚ĖĀonce	-1028
‚ĖĀfire	-1029
‚ĖĀguess	-1030
‚ĖĀalone	-1031
‚ĖĀcheck	-1032
‚ĖĀboth	-1033
ctor	-1034
‚ĖĀsign	-1035
‚ĖĀsuch	-1036
med	-1037
uff	-1038
‚ĖĀface	-1039
‚ĖĀeveryone	-1040
‚ĖĀsafe	-1041
‚ĖĀpass	-1042
ult	-1043
‚ĖĀJohn	-1044
ject	-1045
ik	-1046
ness	-1047
‚ĖĀeyes	-1048
ient	-1049
‚ĖĀMom	-1050
‚ĖĀQ	-1051
ib	-1052
‚ĖĀsoon	-1053
‚ĖĀyes	-1054
‚ĖĀdeal	-1055
ves	-1056
rew	-1057
‚ĖĀfucking	-1058
‚ĖĀuh	-1059
cess	-1060
‚ĖĀhurt	-1061
‚ĖĀ[	-1062
‚ĖĀsit	-1063
‚ĖĀtrust	-1064
‚ĖĀrel	-1065
‚ĖĀmess	-1066
arl	-1067
sw	-1068
‚ĖĀblood	-1069
‚ĖĀter	-1070
‚ĖĀstand	-1071
‚ĖĀgave	-1072
‚ĖĀpay	-1073
‚ĖĀprot	-1074
‚ĖĀsy	-1075
ger	-1076
‚ĖĀtom	-1077
‚ĖĀmaybe	-1078
ier	-1079
‚ĖĀknows	-1080
‚ĖĀfollow	-1081
rop	-1082
‚ĖĀhum	-1083
ude	-1084
lect	-1085
‚ĖĀhands	-1086
asy	-1087
‚ĖĀchange	-1088
‚ĖĀgl	-1089
‚ĖĀy√∂u	-1090
‚ĖĀdoor	-1091
‚ĖĀret	-1092
dd	-1093
‚ĖĀworry	-1094
‚ĖĀwhile	-1095
‚ĖĀMove	-1096
‚ĖĀsleep	-1097
‚ĖĀresp	-1098
hind	-1099
‚ĖĀconf	-1100
to	-1101
actly	-1102
‚ĖĀcompl	-1103
‚ĖĀsays	-1104
rol	-1105
‚ĖĀLike	-1106
‚ĖĀWith	-1107
‚ĖĀDr	-1108
‚ĖĀcase	-1109
‚ĖĀSc	-1110
lt	-1111
ching	-1112
‚ĖĀwants	-1113
ered	-1114
‚ĖĀmeans	-1115
‚ĖĀpower	-1116
‚ĖĀexp	-1117
az	-1118
‚ĖĀmonth	-1119
‚ĖĀtomorrow	-1120
‚ĖĀmyself	-1121
cept	-1122
‚ĖĀuntil	-1123
‚ĖĀbreak	-1124
‚ĖĀOf	-1125
‚ĖĀshot	-1126
‚ĖĀPro	-1127
‚ĖĀhaven	-1128
app	-1129
lic	-1130
‚ĖĀclose	-1131
‚ĖĀNothing	-1132
ison	-1133
als	-1134
‚ĖĀGu	-1135
‚ĖĀZ	-1136
‚ĖĀalive	-1137
‚ĖĀpoint	-1138
‚ĖĀhappy	-1139
‚ĖĀBl	-1140
ding	-1141
‚ĖĀworking	-1142
iet	-1143
omb	-1144
ton	-1145
ush	-1146
‚ĖĀbro	-1147
‚ĖĀSp	-1148
come	-1149
‚ĖĀSha	-1150
igure	-1151
unt	-1152
‚ĖĀcouldn	-1153
‚ĖĀcut	-1154
‚ĖĀbeaut	-1155
ete	-1156
‚ĖĀev	-1157
‚ĖĀAb	-1158
‚ĖĀimp	-1159
‚ĖĀspeak	-1160
its	-1161
anger	-1162
‚ĖĀexpl	-1163
‚ĖĀposs	-1164
‚ĖĀtaking	-1165
ved	-1166
‚ĖĀMe	-1167
ither	-1168
‚ĖĀbehind	-1169
ged	-1170
‚ĖĀread	-1171
‚ĖĀminute	-1172
‚ĖĀsupposed	-1173
‚ĖĀsince	-1174
‚ĖĀspec	-1175
cuse	-1176
‚ĖĀcor	-1177
‚ĖĀtruth	-1178
amp	-1179
‚ĖĀhat	-1180
‚ĖĀasked	-1181
any	-1182
‚ĖĀGr	-1183
head	-1184
‚ĖĀpretty	-1185
ably	-1186
‚ĖĀansw	-1187
‚ĖĀchance	-1188
‚ĖĀcou	-1189
son	-1190
‚ĖĀits	-1191
‚ĖĀCom	-1192
‚ĖĀactually	-1193
‚ĖĀthinking	-1194
‚ĖĀlate	-1195
ets	-1196
‚ĖĀinst	-1197
‚ĖĀfive	-1198
‚ĖĀdef	-1199
‚ĖĀinc	-1200
‚ĖĀhope	-1201
vers	-1202
‚ĖĀjo	-1203
cy	-1204
‚ĖĀ!	-1205
ates	-1206
‚ĖĀluck	-1207
‚ĖĀshoot	-1208
‚ĖĀAr	-1209
‚ĖĀpick	-1210
ross	-1211
att	-1212
‚ĖĀclear	-1213
‚ĖĀlight	-1214
‚ĖĀThanks	-1215
‚ĖĀbusiness	-1216
not	-1217
ung	-1218
‚ĖĀsend	-1219
‚ĖĀwind	-1220
‚ĖĀinter	-1221
‚ĖĀ10	-1222
ents	-1223
‚ĖĀSe	-1224
‚ĖĀsk	-1225
‚ĖĀMar	-1226
‚ĖĀnumber	-1227
‚ĖĀcop	-1228
und	-1229
‚ĖĀdream	-1230
‚ĖĀCha	-1231
ames	-1232
iful	-1233
vent	-1234
ork	-1235
‚ĖĀHis	-1236
‚ĖĀside	-1237
led	-1238
ole	-1239
ai	-1240
‚ĖĀKeep	-1241
‚ĖĀhours	-1242
‚ĖĀHold	-1243
ane	-1244
ards	-1245
‚ĖĀwatch	-1246
‚ĖĀLe	-1247
‚ĖĀhuh	-1248
onight	-1249
‚ĖĀsound	-1250
‚ĖĀtrue	-1251
ised	-1252
‚ĖĀtou	-1253
ump	-1254
gr	-1255
‚ĖĀmur	-1256
‚ĖĀdest	-1257
eed	-1258
‚ĖĀTr	-1259
‚ĖĀHelp	-1260
‚ĖĀbody	-1261
‚ĖĀwoman	-1262
‚ĖĀdrink	-1263
ery	-1264
‚ĖĀbuild	-1265
‚ĖĀsent	-1266
‚ĖĀlead	-1267
‚ĖĀtrain	-1268
pr	-1269
‚ĖĀchar	-1270
arent	-1271
‚ĖĀquestion	-1272
‚ĖĀdifferent	-1273
ned	-1274
‚ĖĀexactly	-1275
lcome	-1276
‚ĖĀeach	-1277
‚ĖĀfour	-1278
‚ĖĀcrazy	-1279
stem	-1280
chool	-1281
‚ĖĀNew	-1282
more	-1283
‚ĖĀdeath	-1284
‚ĖĀteam	-1285
aptain	-1286
‚ĖĀreason	-1287
‚ĖĀmill	-1288
‚ĖĀprotect	-1289
‚ĖĀleast	-1290
‚ĖĀbook	-1291
‚ĖĀfall	-1292
‚ĖĀfile	-1293
‚ĖĀyours	-1294
‚ĖĀpull	-1295
ering	-1296
io	-1297
bably	-1298
iate	-1299
‚ĖĀGot	-1300
‚ĖĀtelling	-1301
‚ĖĀThese	-1302
du	-1303
ual	-1304
‚ĖĀMic	-1305
‚ĖĀMan	-1306
rought	-1307
‚ĖĀSay	-1308
‚ĖĀdet	-1309
‚ĖĀPr	-1310
‚ĖĀChe	-1311
‚ĖĀmine	-1312
‚ĖĀkids	-1313
ween	-1314
ines	-1315
‚ĖĀmist	-1316
‚ĖĀair	-1317
ction	-1318
‚ĖĀinv	-1319
‚ĖĀob	-1320
‚ĖĀOur	-1321
erest	-1322
‚ĖĀmed	-1323
‚ĖĀwaiting	-1324
‚ĖĀfull	-1325
‚ĖĀbeautiful	-1326
‚ĖĀwh	-1327
ange	-1328
‚ĖĀlater	-1329
‚ĖĀhigh	-1330
‚ĖĀeat	-1331
‚ĖĀstory	-1332
aken	-1333
‚ĖĀgen	-1334
‚ĖĀdied	-1335
‚ĖĀfree	-1336
‚ĖĀpain	-1337
urity	-1338
‚ĖĀgame	-1339
‚ĖĀmakes	-1340
‚ĖĀFr	-1341
‚ĖĀstuff	-1342
ya	-1343
‚ĖĀvis	-1344
‚ĖĀSam	-1345
‚ĖĀtri	-1346
‚ĖĀtrans	-1347
‚ĖĀfigure	-1348
outh	-1349
‚ĖĀhon	-1350
‚ĖĀbrought	-1351
ute	-1352
fect	-1353
‚ĖĀtimes	-1354
the	-1355
ital	-1356
‚ĖĀbra	-1357
‚ĖĀschool	-1358
‚ĖĀwish	-1359
ana	-1360
‚ĖĀap	-1361
‚ĖĀmem	-1362
‚ĖĀcons	-1363
‚ĖĀpat	-1364
‚ĖĀlear	-1365
‚ĖĀbeg	-1366
‚ĖĀmaking	-1367
inc	-1368
‚ĖĀadd	-1369
‚ĖĀfore	-1370
‚ĖĀsweet	-1371
‚ĖĀstarted	-1372
‚ĖĀcoll	-1373
by	-1374
ault	-1375
ode	-1376
‚ĖĀtonight	-1377
ift	-1378
‚ĖĀHar	-1379
‚ĖĀQu	-1380
hael	-1381
‚ĖĀleg	-1382
ired	-1383
‚ĖĀhot	-1384
‚ĖĀwin	-1385
‚ĖĀcomes	-1386
‚ĖĀinform	-1387
‚ĖĀimport	-1388
‚ĖĀbecome	-1389
‚ĖĀain	-1390
‚ĖĀbetween	-1391
‚ĖĀisland	-1392
esc	-1393
ma	-1394
‚ĖĀlooks	-1395
ield	-1396
me	-1397
unch	-1398
‚ĖĀfood	-1399
‚ĖĀgets	-1400
idd	-1401
‚ĖĀcity	-1402
ica	-1403
‚ĖĀtrou	-1404
‚ĖĀ6	-1405
‚ĖĀri	-1406
‚ĖĀRem	-1407
‚ĖĀgrand	-1408
‚ĖĀcontrol	-1409
ER	-1410
‚ĖĀmoment	-1411
‚ĖĀattack	-1412
‚ĖĀaw	-1413
lo	-1414
‚ĖĀext	-1415
‚ĖĀsecret	-1416
ited	-1417
‚ĖĀscared	-1418
‚ĖĀagainst	-1419
‚ĖĀExcuse	-1420
‚ĖĀforg	-1421
‚ĖĀCharl	-1422
‚ĖĀsystem	-1423
‚ĖĀrunning	-1424
vice	-1425
‚ĖĀdire	-1426
‚ĖĀforget	-1427
‚ĖĀdisc	-1428
‚ĖĀwond	-1429
ph	-1430
most	-1431
uss	-1432
‚ĖĀcur	-1433
ling	-1434
‚ĖĀeasy	-1435
‚ĖĀpres	-1436
ention	-1437
‚ĖĀfront	-1438
band	-1439
‚ĖĀdel	-1440
‚ĖĀdog	-1441
‚ĖĀhaving	-1442
‚ĖĀoutside	-1443
000	-1444
‚ĖĀmonths	-1445
‚ĖĀable	-1446
‚ĖĀTH	-1447
iously	-1448
‚ĖĀasking	-1449
sh	-1450
‚ĖĀhuman	-1451
hip	-1452
‚ĖĀStay	-1453
era	-1454
‚ĖĀland	-1455
‚ĖĀline	-1456
‚ĖĀInd	-1457
‚ĖĀfast	-1458
‚ĖĀMichael	-1459
oot	-1460
‚ĖĀanymore	-1461
‚ĖĀmarried	-1462
‚ĖĀdanger	-1463
‚ĖĀNe	-1464
‚ĖĀEven	-1465
‚ĖĀtried	-1466
ale	-1467
‚ĖĀhalf	-1468
‚ĖĀentire	-1469
osp	-1470
‚ĖĀlock	-1471
‚ĖĀimportant	-1472
‚ĖĀsub	-1473
‚ĖĀTwo	-1474
‚ĖĀnews	-1475
‚ĖĀcannot	-1476
‚ĖĀDoes	-1477
‚ĖĀlaw	-1478
fra	-1479
‚ĖĀste	-1480
‚ĖĀWhich	-1481
‚ĖĀwhatever	-1482
aring	-1483
‚ĖĀpromise	-1484
‚ĖĀinterest	-1485
ows	-1486
usband	-1487
‚ĖĀClark	-1488
‚ĖĀdra	-1489
‚ĖĀkey	-1490
arly	-1491
vie	-1492
‚ĖĀdep	-1493
‚ĖĀpri	-1494
ces	-1495
‚ĖĀsn	-1496
IN	-1497
‚ĖĀShut	-1498
‚ĖĀreport	-1499
‚ĖĀdist	-1500
‚ĖĀAfter	-1501
‚ĖĀneeds	-1502
‚ĖĀhusband	-1503
‚ĖĀsing	-1504
‚ĖĀaren	-1505
AN	-1506
‚ĖĀPe	-1507
erg	-1508
olog	-1509
‚ĖĀAmer	-1510
reet	-1511
‚ĖĀins	-1512
iec	-1513
‚ĖĀpap	-1514
oose	-1515
‚ĖĀlives	-1516
‚ĖĀsix	-1517
‚ĖĀbomb	-1518
‚ĖĀtown	-1519
OU	-1520
sel	-1521
‚ĖĀPre	-1522
‚ĖĀsim	-1523
ility	-1524
‚ĖĀyoung	-1525
itting	-1526
‚ĖĀEverything	-1527
ror	-1528
‚ĖĀOnly	-1529
‚ĖĀahead	-1530
‚ĖĀfix	-1531
fraid	-1532
‚ĖĀgirls	-1533
alm	-1534
reen	-1535
‚ĖĀfact	-1536
‚ĖĀtouch	-1537
‚ĖĀlose	-1538
‚ĖĀbed	-1539
‚ĖĀparty	-1540
ys	-1541
‚ĖĀve	-1542
‚ĖĀPut	-1543
‚ĖĀEn	-1544
ages	-1545
eral	-1546
‚ĖĀTom	-1547
‚ĖĀgoes	-1548
‚ĖĀ20	-1549
‚ĖĀloc	-1550
‚ĖĀeng	-1551
‚ĖĀFuck	-1552
ne	-1553
ced	-1554
‚ĖĀprobably	-1555
ief	-1556
ched	-1557
‚ĖĀdi	-1558
‚ĖĀLord	-1559
‚ĖĀtest	-1560
‚ĖĀwall	-1561
ward	-1562
‚ĖĀquite	-1563
aid	-1564
unk	-1565
‚ĖĀAg	-1566
ots	-1567
‚ĖĀdamn	-1568
‚ĖĀblack	-1569
‚ĖĀreturn	-1570
‚ĖĀtaken	-1571
lex	-1572
‚ĖĀsurv	-1573
‚ĖĀleaving	-1574
br	-1575
‚ĖĀMay	-1576
‚ĖĀoffic	-1577
ative	-1578
‚ĖĀEm	-1579
ert	-1580
‚ĖĀsmall	-1581
‚ĖĀafraid	-1582
‚ĖĀtrack	-1583
‚ĖĀBen	-1584
‚ĖĀhey	-1585
ney	-1586
ator	-1587
‚ĖĀreg	-1588
ote	-1589
‚ĖĀSure	-1590
‚ĖĀesc	-1591
‚ĖĀmad	-1592
‚ĖĀ7	-1593
iving	-1594
‚ĖĀbull	-1595
‚ĖĀPl	-1596
‚ĖĀweap	-1597
‚ĖĀanswer	-1598
men	-1599
ster	-1600
ics	-1601
‚ĖĀWow	-1602
‚ĖĀbar	-1603
‚ĖĀtrouble	-1604
‚ĖĀplane	-1605
ined	-1606
‚ĖĀCon	-1607
idence	-1608
‚ĖĀmillion	-1609
‚ĖĀWould	-1610
‚ĖĀpossible	-1611
ham	-1612
‚ĖĀbag	-1613
‚ĖĀpast	-1614
ony	-1615
ilt	-1616
upid	-1617
umb	-1618
‚ĖĀAct	-1619
ape	-1620
ific	-1621
ene	-1622
‚ĖĀSw	-1623
‚ĖĀmistake	-1624
‚ĖĀsecurity	-1625
arth	-1626
‚ĖĀCaptain	-1627
ures	-1628
‚ĖĀShit	-1629
‚ĖĀparent	-1630
‚ĖĀoffice	-1631
ler	-1632
‚ĖĀclean	-1633
‚ĖĀcountry	-1634
‚ĖĀhappening	-1635
irth	-1636
‚ĖĀfell	-1637
‚ĖĀking	-1638
‚ĖĀorder	-1639
itch	-1640
AR	-1641
‚ĖĀPer	-1642
rence	-1643
‚ĖĀOpen	-1644
‚ĖĀHer	-1645
‚ĖĀgra	-1646
‚ĖĀship	-1647
‚ĖĀdoctor	-1648
‚ĖĀcompany	-1649
.'	-1650
‚ĖĀexpect	-1651
ospital	-1652
roy	-1653
‚ĖĀdou	-1654
‚ĖĀshut	-1655
‚ĖĀcatch	-1656
oor	-1657
‚ĖĀboat	-1658
‚ĖĀfeeling	-1659
iver	-1660
‚ĖĀbreat	-1661
‚ĖĀcouple	-1662
‚ĖĀlie	-1663
‚ĖĀhappens	-1664
‚ĖĀind	-1665
‚ĖĀpos	-1666
‚ĖĀMiss	-1667
‚ĖĀstep	-1668
fer	-1669
spect	-1670
uc	-1671
‚ĖĀBrother	-1672
ina	-1673
‚ĖĀNice	-1674
inal	-1675
‚ĖĀBy	-1676
cer	-1677
rist	-1678
pping	-1679
bo	-1680
ama	-1681
‚ĖĀalong	-1682
alt	-1683
‚ĖĀfav	-1684
‚ĖĀseems	-1685
‚ĖĀCharlie	-1686
‚ĖĀspecial	-1687
ract	-1688
‚ĖĀless	-1689
‚ĖĀquick	-1690
‚ĖĀcool	-1691
‚ĖĀAh	-1692
‚ĖĀtw	-1693
ized	-1694
‚ĖĀgod	-1695
‚ĖĀeye	-1696
‚ĖĀalmost	-1697
gram	-1698
‚ĖĀWas	-1699
‚ĖĀWhoa	-1700
ule	-1701
eter	-1702
ience	-1703
‚ĖĀCould	-1704
‚ĖĀfly	-1705
...?	-1706
‚ĖĀpiec	-1707
riage	-1708
oke	-1709
‚ĖĀvill	-1710
‚ĖĀFirst	-1711
‚ĖĀparents	-1712
‚ĖĀWh	-1713
ones	-1714
‚ĖĀLea	-1715
‚ĖĀbud	-1716
‚ĖĀcell	-1717
entle	-1718
‚ĖĀboss	-1719
‚ĖĀform	-1720
‚ĖĀcomplete	-1721
‚ĖĀmark	-1722
‚ĖĀFrom	-1723
‚ĖĀclos	-1724
‚ĖĀGreat	-1725
ept	-1726
ished	-1727
‚ĖĀbirth	-1728
The	-1729
‚ĖĀTe	-1730
ully	-1731
‚ĖĀBye	-1732
‚ĖĀdear	-1733
‚ĖĀrep	-1734
‚ĖĀhospital	-1735
‚ĖĀchoice	-1736
‚ĖĀcalling	-1737
‚ĖĀinformation	-1738
you	-1739
‚ĖĀhero	-1740
‚ĖĀord	-1741
‚ĖĀmoving	-1742
‚ĖĀstrong	-1743
‚ĖĀSomething	-1744
edding	-1745
‚ĖĀsick	-1746
‚ĖĀfool	-1747
‚ĖĀbitch	-1748
‚ĖĀmag	-1749
‚ĖĀbeat	-1750
ertain	-1751
reed	-1752
‚ĖĀsear	-1753
‚ĖĀexplain	-1754
enny	-1755
‚ĖĀstud	-1756
‚ĖĀ9	-1757
‚ĖĀothers	-1758
ok	-1759
ically	-1760
‚ĖĀeither	-1761
bers	-1762
‚ĖĀdrive	-1763
‚ĖĀfail	-1764
‚ĖĀsomebody	-1765
ask	-1766
ities	-1767
‚ĖĀpict	-1768
‚ĖĀ12	-1769
room	-1770
ometimes	-1771
‚ĖĀground	-1772
‚ĖĀboys	-1773
nect	-1774
‚ĖĀfoot	-1775
‚ĖĀhimself	-1776
‚ĖĀstupid	-1777
‚ĖĀfut	-1778
‚ĖĀris	-1779
sy	-1780
selves	-1781
‚ĖĀwindow	-1782
‚ĖĀtill	-1783
‚ĖĀcol	-1784
‚ĖĀclass	-1785
‚ĖĀperfect	-1786
‚ĖĀstra	-1787
‚ĖĀhate	-1788
ption	-1789
‚ĖĀthough	-1790
‚ĖĀdin	-1791
aire	-1792
‚ĖĀred	-1793
‚ĖĀeverybody	-1794
‚ĖĀtop	-1795
‚ĖĀEveryone	-1796
leas	-1797
‚ĖĀshouldn	-1798
‚ĖĀCall	-1799
‚ĖĀexper	-1800
ead	-1801
‚ĖĀtem	-1802
‚ĖĀHur	-1803
‚ĖĀsaved	-1804
‚ĖĀcap	-1805
‚ĖĀrob	-1806
‚ĖĀVery	-1807
ues	-1808
‚ĖĀRo	-1809
artment	-1810
‚ĖĀSu	-1811
‚ĖĀprof	-1812
aste	-1813
‚ĖĀrad	-1814
arget	-1815
‚ĖĀrequ	-1816
‚ĖĀstation	-1817
You	-1818
‚ĖĀUm	-1819
iding	-1820
‚ĖĀShow	-1821
‚ĖĀ8	-1822
ided	-1823
‚ĖĀWelcome	-1824
cc	-1825
‚ĖĀfuture	-1826
"?	-1827
‚ĖĀlist	-1828
‚ĖĀmarriage	-1829
‚ĖĀfunny	-1830
‚ĖĀwonder	-1831
irt	-1832
‚ĖĀcam	-1833
‚ĖĀhang	-1834
‚ĖĀgiven	-1835
vi	-1836
‚ĖĀ.	-1837
‚ĖĀweeks	-1838
‚ĖĀworth	-1839
,000	-1840
‚ĖĀshort	-1841
ency	-1842
sing	-1843
vern	-1844
‚ĖĀbuy	-1845
‚ĖĀcreat	-1846
‚ĖĀpack	-1847
‚ĖĀChrist	-1848
‚ĖĀ15	-1849
‚ĖĀSomeone	-1850
‚ĖĀbox	-1851
‚ĖĀsurpr	-1852
‚ĖĀliving	-1853
‚ĖĀbuilding	-1854
ider	-1855
‚ĖĀchildren	-1856
‚ĖĀexc	-1857
‚ĖĀroad	-1858
‚ĖĀcaught	-1859
‚ĖĀrecord	-1860
‚ĖĀdestroy	-1861
‚ĖĀdark	-1862
uation	-1863
ants	-1864
‚ĖĀoper	-1865
‚ĖĀcover	-1866
kes	-1867
rie	-1868
‚ĖĀty	-1869
hose	-1870
‚ĖĀRun	-1871
‚ĖĀphot	-1872
oon	-1873
‚ĖĀsto	-1874
‚ĖĀSer	-1875
ision	-1876
‚ĖĀMake	-1877
‚ĖĀPeople	-1878
‚ĖĀBar	-1879
‚ĖĀproper	-1880
vest	-1881
‚ĖĀsense	-1882
ric	-1883
aces	-1884
iot	-1885
‚ĖĀseem	-1886
‚ĖĀcontact	-1887
‚ĖĀSm	-1888
‚ĖĀmeant	-1889
‚ĖĀEl	-1890
‚ĖĀsort	-1891
ges	-1892
ging	-1893
?"	-1894
‚ĖĀuncle	-1895
fic	-1896
‚ĖĀdisapp	-1897
‚ĖĀmessage	-1898
ution	-1899
‚ĖĀneeded	-1900
‚ĖĀAlex	-1901
‚ĖĀserious	-1902
mp	-1903
‚ĖĀFl	-1904
‚ĖĀSte	-1905
de	-1906
‚ĖĀdirect	-1907
ters	-1908
‚ĖĀshall	-1909
‚ĖĀrock	-1910
‚ĖĀpress	-1911
bt	-1912
‚ĖĀbank	-1913
‚ĖĀchanged	-1914
ten	-1915
ille	-1916
elt	-1917
‚ĖĀHmm	-1918
ides	-1919
‚ĖĀplaying	-1920
‚ĖĀMa	-1921
‚ĖĀpar	-1922
‚ĖĀaccident	-1923
rap	-1924
orth	-1925
‚ĖĀNever	-1926
....	-1927
miss	-1928
‚ĖĀmurder	-1929
‚ĖĀNobody	-1930
‚ĖĀprison	-1931
‚ĖĀFine	-1932
‚ĖĀcommand	-1933
‚ĖĀrespect	-1934
go	-1935
‚ĖĀsol	-1936
‚ĖĀmeeting	-1937
‚ĖĀsun	-1938
‚ĖĀBack	-1939
‚ĖĀworks	-1940
‚ĖĀWhatever	-1941
‚ĖĀquestions	-1942
nel	-1943
ified	-1944
‚ĖĀlearn	-1945
‚ĖĀbur	-1946
ffect	-1947
mand	-1948
‚ĖĀAar	-1949
law	-1950
ley	-1951
‚ĖĀsold	-1952
‚ĖĀfil	-1953
‚ĖĀval	-1954
tern	-1955
ular	-1956
‚ĖĀdangerous	-1957
sol	-1958
‚ĖĀwhe	-1959
oul	-1960
‚ĖĀThose	-1961
uthor	-1962
‚ĖĀallow	-1963
ze	-1964
now	-1965
oof	-1966
‚ĖĀJes	-1967
‚ĖĀmil	-1968
‚ĖĀLeave	-1969
‚ĖĀbuddy	-1970
‚ĖĀwords	-1971
‚ĖĀmissing	-1972
‚ĖĀSar	-1973
‚ĖĀDel	-1974
‚ĖĀOver	-1975
uring	-1976
‚ĖĀusing	-1977
‚ĖĀma	-1978
‚ĖĀ%1	-1979
‚ĖĀCar	-1980
‚ĖĀdrop	-1981
‚ĖĀwatching	-1982
‚ĖĀsomewhere	-1983
yer	-1984
ches	-1985
over	-1986
‚ĖĀten	-1987
‚ĖĀball	-1988
‚ĖĀrisk	-1989
‚ĖĀknown	-1990
‚ĖĀanywhere	-1991
‚ĖĀpur	-1992
‚ĖĀgiving	-1993
‚ĖĀHuh	-1994
‚ĖĀSing	-1995
joy	-1996
rat	-1997
rying	-1998
‚ĖĀbird	-1999
‚ĖĀfear	-2000
iddle	-2001
bye	-2002
‚ĖĀfault	-2003
‚ĖĀEng	-2004
‚ĖĀFather	-2005
‚ĖĀones	-2006
‚ĖĀgentle	-2007
fort	-2008
‚ĖĀfeet	-2009
fully	-2010
airs	-2011
‚ĖĀcertain	-2012
‚ĖĀCol	-2013
‚ĖĀgift	-2014
‚ĖĀslow	-2015
‚ĖĀlonger	-2016
ari	-2017
‚ĖĀMrs	-2018
read	-2019
‚ĖĀthrow	-2020
‚ĖĀworked	-2021
‚ĖĀproject	-2022
‚ĖĀsurvive	-2023
‚ĖĀz	-2024
lock	-2025
‚ĖĀfavor	-2026
haps	-2027
‚ĖĀkept	-2028
‚ĖĀsuper	-2029
‚ĖĀtarget	-2030
‚ĖĀGen	-2031
‚ĖĀcode	-2032
‚ĖĀarrest	-2033
‚ĖĀActually	-2034
eth	-2035
‚ĖĀblow	-2036
‚ĖĀhair	-2037
undred	-2038
‚ĖĀseeing	-2039
‚ĖĀanybody	-2040
‚ĖĀran	-2041
itor	-2042
‚ĖĀMon	-2043
‚ĖĀimag	-2044
‚ĖĀWatch	-2045
‚ĖĀsteal	-2046
‚ĖĀstraight	-2047
iny	-2048
amed	-2049
‚ĖĀThree	-2050
‚ĖĀnear	-2051
‚ĖĀYOU	-2052
illy	-2053
‚ĖĀenem	-2054
ume	-2055
‚ĖĀmod	-2056
‚ĖĀFrank	-2057
‚ĖĀdress	-2058
‚ĖĀarri	-2059
‚ĖĀbegin	-2060
‚ĖĀlying	-2061
ich	-2062
‚ĖĀDamn	-2063
rect	-2064
ession	-2065
‚ĖĀanyway	-2066
‚ĖĀhandle	-2067
‚ĖĀang	-2068
iting	-2069
‚ĖĀstate	-2070
‚ĖĀstick	-2071
‚ĖĀcareful	-2072
‚ĖĀum	-2073
‚ĖĀRam	-2074
ments	-2075
‚ĖĀcook	-2076
‚ĖĀpiece	-2077
‚ĖĀaccept	-2078
that	-2079
‚ĖĀSim	-2080
‚ĖĀdro	-2081
‚ĖĀBell	-2082
‚ĖĀquiet	-2083
ooper	-2084
‚ĖĀChan	-2085
solute	-2086
‚ĖĀ30	-2087
‚ĖĀKing	-2088
‚ĖĀkiss	-2089
‚ĖĀconnect	-2090
‚ĖĀRaj	-2091
‚ĖĀLooks	-2092
‚ĖĀsupport	-2093
AT	-2094
nie	-2095
‚ĖĀ19	-2096
‚ĖĀtakes	-2097
ational	-2098
‚ĖĀprogram	-2099
gan	-2100
‚ĖĀthanks	-2101
ffee	-2102
‚ĖĀthreat	-2103
‚ĖĀSy	-2104
‚ĖĀTHE	-2105
‚ĖĀart	-2106
mit	-2107
ffic	-2108
‚ĖĀSec	-2109
‚ĖĀsell	-2110
LL	-2111
ries	-2112
‚ĖĀlady	-2113
bed	-2114
aur	-2115
‚ĖĀHa	-2116
roup	-2117
‚ĖĀApp	-2118
ounds	-2119
ublic	-2120
‚ĖĀcross	-2121
‚ĖĀweren	-2122
‚ĖĀworried	-2123
‚ĖĀfelt	-2124
‚ĖĀClaire	-2125
ugg	-2126
‚ĖĀweapon	-2127
‚ĖĀwedding	-2128
‚ĖĀ]	-2129
‚ĖĀRed	-2130
ured	-2131
‚ĖĀhor	-2132
‚ĖĀinvest	-2133
‚ĖĀturned	-2134
‚ĖĀDidn	-2135
‚ĖĀmach	-2136
‚ĖĀloved	-2137
‚ĖĀKate	-2138
‚ĖĀvict	-2139
‚ĖĀbirthday	-2140
‚ĖĀDan	-2141
‚ĖĀaddress	-2142
‚ĖĀgrow	-2143
ousand	-2144
‚ĖĀThink	-2145
‚ĖĀmarry	-2146
‚ĖĀevidence	-2147
‚ĖĀcent	-2148
‚ĖĀDaddy	-2149
‚ĖĀgold	-2150
‚ĖĀfiles	-2151
‚ĖĀbelong	-2152
ature	-2153
‚ĖĀdeep	-2154
‚ĖĀfinish	-2155
‚ĖĀhundred	-2156
‚ĖĀburn	-2157
‚ĖĀdinner	-2158
‚ĖĀgovern	-2159
‚ĖĀdance	-2160
‚ĖĀpeace	-2161
‚ĖĀMart	-2162
‚ĖĀMike	-2163
‚ĖĀPres	-2164
‚ĖĀseat	-2165
ali	-2166
‚ĖĀrespons	-2167
‚ĖĀce	-2168
king	-2169
oint	-2170
‚ĖĀAlright	-2171
‚ĖĀtreat	-2172
viously	-2173
‚ĖĀfinally	-2174
‚ĖĀseconds	-2175
key	-2176
‚ĖĀhoney	-2177
‚ĖĀsmart	-2178
ists	-2179
‚ĖĀref	-2180
‚ĖĀJesus	-2181
‚ĖĀadv	-2182
‚ĖĀborn	-2183
‚ĖĀposition	-2184
‚ĖĀed	-2185
ears	-2186
‚ĖĀLoc	-2187
‚ĖĀPap	-2188
‚ĖĀspend	-2189
isc	-2190
rec	-2191
work	-2192
‚ĖĀsmell	-2193
‚ĖĀpersonal	-2194
ON	-2195
‚ĖĀnorm	-2196
hal	-2197
oun	-2198
ager	-2199
owers	-2200
‚ĖĀkick	-2201
‚ĖĀMother	-2202
‚ĖĀflight	-2203
‚ĖĀOut	-2204
inite	-2205
‚ĖĀcamp	-2206
‚ĖĀremain	-2207
‚ĖĀRemember	-2208
‚ĖĀlau	-2209
‚ĖĀhide	-2210
‚ĖĀtre	-2211
‚ĖĀanim	-2212
What	-2213
ories	-2214
‚ĖĀav	-2215
view	-2216
‚ĖĀdate	-2217
‚ĖĀCheck	-2218
ING	-2219
acy	-2220
‚ĖĀPh	-2221
used	-2222
‚ĖĀhop	-2223
‚ĖĀsingle	-2224
‚ĖĀkilling	-2225
ser	-2226
‚ĖĀtruck	-2227
bit	-2228
‚ĖĀmus	-2229
‚ĖĀhost	-2230
‚ĖĀShould	-2231
ken	-2232
‚ĖĀSon	-2233
‚ĖĀvillage	-2234
‚ĖĀthousand	-2235
‚ĖĀlucky	-2236
‚ĖĀweird	-2237
solutely	-2238
‚ĖĀstopped	-2239
‚ĖĀcomput	-2240
‚ĖĀcond	-2241
‚ĖĀkidding	-2242
azing	-2243
‚ĖĀGrand	-2244
uty	-2245
‚ĖĀFind	-2246
‚ĖĀcost	-2247
‚ĖĀlevel	-2248
‚ĖĀEverybody	-2249
‚ĖĀdare	-2250
ective	-2251
‚ĖĀpicture	-2252
‚ĖĀOnce	-2253
ius	-2254
‚ĖĀforever	-2255
‚ĖĀSit	-2256
‚ĖĀconv	-2257
‚ĖĀdude	-2258
cum	-2259
ules	-2260
‚ĖĀopp	-2261
irm	-2262
‚ĖĀTurn	-2263
‚ĖĀdrug	-2264
‚ĖĀhist	-2265
‚ĖĀstar	-2266
‚ĖĀbroke	-2267
‚ĖĀcoffee	-2268
‚ĖĀtot	-2269
‚ĖĀKill	-2270
‚ĖĀTime	-2271
‚ĖĀwake	-2272
terday	-2273
adies	-2274
‚ĖĀterri	-2275
‚ĖĀReally	-2276
‚ĖĀmissed	-2277
‚ĖĀ100	-2278
RE	-2279
‚ĖĀjoin	-2280
‚ĖĀwelcome	-2281
‚ĖĀdam	-2282
cause	-2283
‚ĖĀacross	-2284
‚ĖĀcontin	-2285
‚ĖĀvo	-2286
aged	-2287
uts	-2288
‚ĖĀEd	-2289
‚ĖĀCle	-2290
‚ĖĀLove	-2291
‚ĖĀident	-2292
‚ĖĀAmeric	-2293
ks	-2294
pa	-2295
‚ĖĀmouth	-2296
‚ĖĀBet	-2297
‚ĖĀmis	-2298
‚ĖĀsuit	-2299
mediate	-2300
‚ĖĀmission	-2301
IT	-2302
‚ĖĀtick	-2303
‚ĖĀshare	-2304
‚ĖĀmain	-2305
‚ĖĀdecided	-2306
‚ĖĀbase	-2307
‚ĖĀappro	-2308
ossible	-2309
we	-2310
‚ĖĀrid	-2311
‚ĖĀfield	-2312
‚ĖĀMad	-2313
‚ĖĀbat	-2314
Cause	-2315
‚ĖĀsignal	-2316
‚ĖĀfair	-2317
‚ĖĀdoubt	-2318
‚ĖĀMm	-2319
eor	-2320
ify	-2321
‚ĖĀPri	-2322
ately	-2323
‚ĖĀimmediate	-2324
ray	-2325
une	-2326
‚ĖĀprep	-2327
que	-2328
‚ĖĀBob	-2329
‚ĖĀMax	-2330
‚ĖĀfill	-2331
mission	-2332
‚ĖĀnobody	-2333
‚ĖĀsituation	-2334
vin	-2335
‚ĖĀLex	-2336
‚ĖĀjump	-2337
ices	-2338
‚ĖĀtor	-2339
‚ĖĀDes	-2340
‚ĖĀAbout	-2341
bar	-2342
line	-2343
pper	-2344
‚ĖĀbott	-2345
‚ĖĀwear	-2346
‚ĖĀstanding	-2347
ently	-2348
‚ĖĀfloor	-2349
‚ĖĀmiddle	-2350
‚ĖĀselect	-2351
ached	-2352
‚ĖĀgovernment	-2353
‚ĖĀIsn	-2354
‚ĖĀwhite	-2355
bs	-2356
echn	-2357
‚ĖĀwithin	-2358
top	-2359
‚ĖĀAaron	-2360
‚ĖĀlooked	-2361
initely	-2362
avy	-2363
‚ĖĀelect	-2364
lin	-2365
ron	-2366
‚ĖĀ50	-2367
‚ĖĀTod	-2368
‚ĖĀlab	-2369
‚ĖĀpost	-2370
‚ĖĀpriv	-2371
atur	-2372
‚ĖĀUncle	-2373
‚ĖĀsounds	-2374
‚ĖĀride	-2375
‚ĖĀpaper	-2376
‚ĖĀsitting	-2377
gu	-2378
ogn	-2379
cell	-2380
‚ĖĀCont	-2381
‚ĖĀthinks	-2382
'.	-2383
mon	-2384
‚ĖĀMin	-2385
oh	-2386
ior	-2387
ris	-2388
‚ĖĀsqu	-2389
‚ĖĀcourt	-2390
‚ĖĀeight	-2391
‚ĖĀPresident	-2392
roud	-2393
‚ĖĀarea	-2394
‚ĖĀinstead	-2395
‚ĖĀstri	-2396
ata	-2397
ili	-2398
ming	-2399
‚ĖĀaut	-2400
ountain	-2401
ral	-2402
‚ĖĀinf	-2403
‚ĖĀGuys	-2404
‚ĖĀfish	-2405
‚ĖĀhonor	-2406
‚ĖĀbrain	-2407
‚ĖĀBo	-2408
‚ĖĀOther	-2409
‚ĖĀbuilt	-2410
cri	-2411
lish	-2412
‚ĖĀreach	-2413
‚ĖĀescape	-2414
‚ĖĀow	-2415
‚ĖĀclot	-2416
‚ĖĀcat	-2417
‚ĖĀaccess	-2418
‚ĖĀengine	-2419
ades	-2420
‚ĖĀSayid	-2421
‚ĖĀplanet	-2422
‚ĖĀble	-2423
‚ĖĀcir	-2424
‚ĖĀiss	-2425
‚ĖĀrece	-2426
‚ĖĀcrash	-2427
‚ĖĀinvol	-2428
reate	-2429
ially	-2430
‚ĖĀcalm	-2431
‚ĖĀarm	-2432
‚ĖĀonto	-2433
‚ĖĀcomputer	-2434
‚ĖĀcops	-2435
‚ĖĀhasn	-2436
hel	-2437
‚ĖĀsearch	-2438
‚ĖĀBab	-2439
‚ĖĀaccount	-2440
ggest	-2441
ource	-2442
‚ĖĀseven	-2443
‚ĖĀsuggest	-2444
‚ĖĀsuspect	-2445
‚ĖĀfollowing	-2446
‚ĖĀdifference	-2447
ulations	-2448
‚ĖĀcold	-2449
‚ĖĀfing	-2450
elf	-2451
sed	-2452
‚ĖĀevening	-2453
‚ĖĀele	-2454
night	-2455
‚ĖĀbusy	-2456
‚ĖĀspace	-2457
iant	-2458
‚ĖĀangry	-2459
‚ĖĀworse	-2460
ES	-2461
cent	-2462
‚ĖĀcalls	-2463
‚ĖĀenjoy	-2464
ination	-2465
‚ĖĀapolog	-2466
ov	-2467
‚ĖĀinn	-2468
‚ĖĀglad	-2469
‚ĖĀpleas	-2470
‚ĖĀsimple	-2471
‚ĖĀ/	-2472
‚ĖĀpresent	-2473
AS	-2474
oud	-2475
‚ĖĀer	-2476
ails	-2477
‚ĖĀidiot	-2478
‚ĖĀoffer	-2479
‚ĖĀhistory	-2480
:00	-2481
‚ĖĀir	-2482
onds	-2483
‚ĖĀguns	-2484
‚ĖĀsoul	-2485
iew	-2486
‚ĖĀWat	-2487
‚ĖĀteac	-2488
‚ĖĀcrime	-2489
‚ĖĀgentlemen	-2490
‚ĖĀTry	-2491
‚ĖĀHapp	-2492
‚ĖĀmemory	-2493
‚ĖĀstreet	-2494
".	-2495
cl	-2496
tle	-2497
‚ĖĀmiles	-2498
‚ĖĀswear	-2499
He	-2500
itary	-2501
idge	-2502
‚ĖĀBring	-2503
‚ĖĀapprec	-2504
ked	-2505
uri	-2506
‚ĖĀAd	-2507
‚ĖĀproud	-2508
‚ĖĀdiffic	-2509
EN	-2510
‚ĖĀMmm	-2511
‚ĖĀear	-2512
ongrat	-2513
ky	-2514
fet	-2515
‚ĖĀPol	-2516
‚ĖĀeas	-2517
‚ĖĀtight	-2518
‚ĖĀlocked	-2519
‚ĖĀterror	-2520
‚ĖĀalright	-2521
ts	-2522
‚ĖĀya	-2523
angu	-2524
time	-2525
‚ĖĀVict	-2526
‚ĖĀamazing	-2527
yle	-2528
‚ĖĀequ	-2529
‚ĖĀPapa	-2530
overed	-2531
‚ĖĀtravel	-2532
‚ĖĀvictim	-2533
‚ĖĀCharles	-2534
‚ĖĀDev	-2535
‚ĖĀbear	-2536
‚ĖĀcorrect	-2537
ja	-2538
but	-2539
‚ĖĀlim	-2540
‚ĖĀmot	-2541
cious	-2542
‚ĖĀprop	-2543
‚ĖĀmagic	-2544
‚ĖĀbroken	-2545
els	-2546
‚ĖĀage	-2547
‚ĖĀbre	-2548
attle	-2549
‚ĖĀrain	-2550
‚ĖĀIndia	-2551
‚ĖĀcurrent	-2552
erve	-2553
rill	-2554
‚ĖĀboard	-2555
‚ĖĀcas	-2556
‚ĖĀearly	-2557
‚ĖĀwomen	-2558
‚ĖĀrecogn	-2559
‚ĖĀforward	-2560
of	-2561
‚ĖĀPar	-2562
‚ĖĀarmy	-2563
‚ĖĀhung	-2564
‚ĖĀSaw	-2565
‚ĖĀdev	-2566
‚ĖĀDude	-2567
‚ĖĀJenny	-2568
aced	-2569
‚ĖĀbas	-2570
‚ĖĀpop	-2571
hol	-2572
‚ĖĀlow	-2573
‚ĖĀYork	-2574
‚ĖĀclub	-2575
‚ĖĀpath	-2576
‚ĖĀcompletely	-2577
‚ĖĀbeha	-2578
‚ĖĀpark	-2579
‚ĖĀToday	-2580
irty	-2581
‚ĖĀexam	-2582
tt	-2583
‚ĖĀcard	-2584
‚ĖĀvisit	-2585
‚ĖĀtree	-2586
‚ĖĀEarth	-2587
‚ĖĀPeter	-2588
‚ĖĀAmerica	-2589
‚ĖĀMor	-2590
‚ĖĀjud	-2591
‚ĖĀLana	-2592
‚ĖĀradio	-2593
‚ĖĀorders	-2594
ern	-2595
‚ĖĀSan	-2596
itive	-2597
‚ĖĀdraw	-2598
‚ĖĀpaid	-2599
‚ĖĀchick	-2600
‚ĖĀhonest	-2601
‚ĖĀrather	-2602
‚ĖĀtalked	-2603
how	-2604
‚ĖĀru	-2605
‚ĖĀbill	-2606
,"	-2607
‚ĖĀice	-2608
‚ĖĀSave	-2609
‚ĖĀbutton	-2610
‚ĖĀplug	-2611
‚ĖĀgroup	-2612
‚ĖĀcommun	-2613
‚ĖĀremove	-2614
‚ĖĀHo	-2615
wise	-2616
‚ĖĀmurd	-2617
‚ĖĀstrange	-2618
‚ĖĀyesterday	-2619
‚ĖĀCop	-2620
‚ĖĀDav	-2621
‚ĖĀspent	-2622
ses	-2623
‚ĖĀpal	-2624
‚ĖĀLast	-2625
‚ĖĀevent	-2626
‚ĖĀgener	-2627
‚ĖĀmatch	-2628
‚ĖĀPat	-2629
‚ĖĀring	-2630
‚ĖĀtext	-2631
‚ĖĀLocke	-2632
‚ĖĀteach	-2633
‚ĖĀMaster	-2634
‚ĖĀhearts	-2635
‚ĖĀimpossible	-2636
OM	-2637
‚ĖĀIm	-2638
‚ĖĀMark	-2639
‚ĖĀneck	-2640
‚ĖĀhotel	-2641
‚ĖĀvoice	-2642
‚ĖĀmachine	-2643
‚ĖĀOw	-2644
‚ĖĀJames	-2645
‚ĖĀimmediately	-2646
‚ĖĀMs	-2647
‚ĖĀMaj	-2648
‚ĖĀvan	-2649
‚ĖĀpublic	-2650
‚ĖĀnumbers	-2651
itness	-2652
‚ĖĀMiles	-2653
aff	-2654
‚ĖĀsal	-2655
‚ĖĀsat	-2656
‚ĖĀMore	-2657
‚ĖĀforgive	-2658
'?	-2659
‚ĖĀEr	-2660
‚ĖĀAgent	-2661
‚ĖĀclosed	-2662
‚ĖĀnormal	-2663
‚ĖĀpatient	-2664
‚ĖĀ200	-2665
‚ĖĀHurry	-2666
‚ĖĀSince	-2667
‚ĖĀblock	-2668
com	-2669
‚ĖĀclothes	-2670
iam	-2671
ored	-2672
‚ĖĀkidna	-2673
‚ĖĀvi	-2674
‚ĖĀcow	-2675
‚ĖĀroll	-2676
‚ĖĀHappy	-2677
‚ĖĀforgot	-2678
ege	-2679
hole	-2680
range	-2681
‚ĖĀexist	-2682
ury	-2683
roll	-2684
ended	-2685
‚ĖĀdiam	-2686
‚ĖĀload	-2687
‚ĖĀTrust	-2688
‚ĖĀstuck	-2689
‚ĖĀCommand	-2690
0.	-2691
‚ĖĀquickly	-2692
‚ĖĀoh	-2693
hard	-2694
‚ĖĀJake	-2695
‚ĖĀfeed	-2696
‚ĖĀJoe	-2697
‚ĖĀcarry	-2698
‚ĖĀCooper	-2699
‚ĖĀofficer	-2700
‚ĖĀdifficult	-2701
‚ĖĀOk	-2702
‚ĖĀocc	-2703
‚ĖĀmention	-2704
‚ĖĀrequest	-2705
DE	-2706
uel	-2707
‚ĖĀGl	-2708
‚ĖĀla	-2709
host	-2710
‚ĖĀenemy	-2711
‚ĖĀmovie	-2712
‚ĖĀdesign	-2713
atic	-2714
‚ĖĀvide	-2715
‚ĖĀinnoc	-2716
‚ĖĀcloser	-2717
gth	-2718
‚ĖĀcust	-2719
‚ĖĀrace	-2720
zz	-2721
set	-2722
ball	-2723
‚ĖĀpen	-2724
‚ĖĀself	-2725
‚ĖĀdying	-2726
ibility	-2727
‚ĖĀfighting	-2728
‚ĖĀinvestig	-2729
‚ĖĀKe	-2730
‚ĖĀdoll	-2731
‚ĖĀsong	-2732
‚ĖĀnamed	-2733
light	-2734
‚ĖĀrules	-2735
‚ĖĀprocess	-2736
BI	-2737
ians	-2738
‚ĖĀJul	-2739
friend	-2740
‚ĖĀprove	-2741
‚ĖĀShall	-2742
‚ĖĀblue	-2743
‚ĖĀweak	-2744
arling	-2745
‚ĖĀwrite	-2746
‚ĖĀcamera	-2747
aim	-2748
‚ĖĀok	-2749
‚ĖĀdig	-2750
‚ĖĀhun	-2751
‚ĖĀsad	-2752
‚ĖĀRuss	-2753
‚ĖĀBefore	-2754
‚ĖĀchoose	-2755
‚ĖĀsometimes	-2756
‚ĖĀcash	-2757
‚ĖĀwearing	-2758
rab	-2759
enty	-2760
just	-2761
‚ĖĀtype	-2762
incess	-2763
‚ĖĀReady	-2764
ergency	-2765
ala	-2766
par	-2767
‚ĖĀ11	-2768
‚ĖĀRa	-2769
‚ĖĀTer	-2770
‚ĖĀsea	-2771
‚ĖĀlaugh	-2772
cha	-2773
oop	-2774
‚ĖĀHas	-2775
‚ĖĀRel	-2776
‚ĖĀBlack	-2777
‚ĖĀagree	-2778
‚ĖĀcharge	-2779
‚ĖĀmaster	-2780
‚ĖĀlocation	-2781
mes	-2782
‚ĖĀFred	-2783
‚ĖĀNext	-2784
‚ĖĀstole	-2785
‚ĖĀSomebody	-2786
iter	-2787
‚ĖĀpray	-2788
‚ĖĀshar	-2789
uk	-2790
duct	-2791
‚ĖĀHang	-2792
‚ĖĀagent	-2793
‚ĖĀearth	-2794
‚ĖĀdreams	-2795
‚ĖĀcontain	-2796
No	-2797
gue	-2798
‚ĖĀSun	-2799
‚ĖĀsex	-2800
‚ĖĀEasy	-2801
‚ĖĀgrab	-2802
‚ĖĀwood	-2803
‚ĖĀDavid	-2804
‚ĖĀHarry	-2805
‚ĖĀforce	-2806
OR	-2807
hys	-2808
ien	-2809
pty	-2810
val	-2811
‚ĖĀsil	-2812
‚ĖĀfur	-2813
‚ĖĀWalt	-2814
‚ĖĀjail	-2815
‚ĖĀsumm	-2816
‚ĖĀbeach	-2817
‚ĖĀkiller	-2818
IC	-2819
for	-2820
heart	-2821
‚ĖĀwhoa	-2822
‚ĖĀPerhaps	-2823
icks	-2824
bor	-2825
‚ĖĀlar	-2826
‚ĖĀsuc	-2827
under	-2828
‚ĖĀattention	-2829
‚ĖĀrout	-2830
‚ĖĀy√∂ur	-2831
‚ĖĀblind	-2832
‚ĖĀremind	-2833
‚ĖĀimpress	-2834
‚ĖĀrealize	-2835
che	-2836
play	-2837
‚ĖĀGeor	-2838
‚ĖĀcrim	-2839
‚ĖĀgang	-2840
‚ĖĀtable	-2841
‚ĖĀhiding	-2842
ald	-2843
ini	-2844
‚ĖĀresc	-2845
‚ĖĀmir	-2846
‚ĖĀKhan	-2847
‚ĖĀkeys	-2848
ground	-2849
‚ĖĀdecision	-2850
‚ĖĀlistening	-2851
hmm	-2852
rog	-2853
‚ĖĀFive	-2854
‚ĖĀmusic	-2855
‚ĖĀtechn	-2856
‚ĖĀconcer	-2857
‚ĖĀservice	-2858
‚ĖĀsuppose	-2859
‚ĖĀwalking	-2860
ran	-2861
‚ĖĀtur	-2862
‚ĖĀextra	-2863
‚ĖĀscene	-2864
ex	-2865
‚ĖĀpot	-2866
velop	-2867
‚ĖĀguest	-2868
uge	-2869
‚ĖĀTV	-2870
irlf	-2871
‚ĖĀCarl	-2872
irlfriend	-2873
‚ĖĀSho	-2874
‚ĖĀlay	-2875
nable	-2876
‚ĖĀHigh	-2877
‚ĖĀheading	-2878
‚ĖĀrelations	-2879
‚ĖĀUp	-2880
‚ĖĀHol	-2881
‚ĖĀAnything	-2882
‚ĖĀdefinitely	-2883
min	-2884
resh	-2885
‚ĖĀDet	-2886
‚ĖĀfre	-2887
‚ĖĀhelping	-2888
‚ĖĀinterested	-2889
‚ĖĀann	-2890
‚ĖĀpun	-2891
‚ĖĀStep	-2892
‚ĖĀhole	-2893
‚ĖĀjack	-2894
‚ĖĀloves	-2895
‚ĖĀpromised	-2896
rupt	-2897
ondon	-2898
‚ĖĀFire	-2899
‚ĖĀWatson	-2900
‚ĖĀcollege	-2901
‚ĖĀimagine	-2902
‚ĖĀwhether	-2903
icul	-2904
‚ĖĀGeneral	-2905
‚ĖĀnone	-2906
‚ĖĀactiv	-2907
‚ĖĀbreath	-2908
‚ĖĀclient	-2909
‚ĖĀdiv	-2910
ending	-2911
stairs	-2912
‚ĖĀglass	-2913
‚ĖĀhurry	-2914
‚ĖĀbother	-2915
ring	-2916
‚ĖĀnine	-2917
‚ĖĀLondon	-2918
‚ĖĀappreciate	-2919
bert	-2920
‚ĖĀfac	-2921
essor	-2922
itted	-2923
‚ĖĀsword	-2924
‚ĖĀeffect	-2925
‚ĖĀSometimes	-2926
ese	-2927
‚ĖĀTy	-2928
what	-2929
‚ĖĀRen	-2930
‚ĖĀbecame	-2931
erc	-2932
ocus	-2933
‚ĖĀsac	-2934
‚ĖĀbath	-2935
‚ĖĀholding	-2936
!"	-2937
‚ĖĀBu	-2938
‚ĖĀUse	-2939
‚ĖĀForget	-2940
sc	-2941
eer	-2942
por	-2943
..."	-2944
‚ĖĀMur	-2945
‚ĖĀclim	-2946
‚ĖĀCo	-2947
‚ĖĀmate	-2948
‚ĖĀpoor	-2949
‚ĖĀprov	-2950
‚ĖĀinnocent	-2951
‚ĖĀMc	-2952
‚ĖĀTw	-2953
ploy	-2954
ongratulations	-2955
‚ĖĀRob	-2956
‚ĖĀlied	-2957
vert	-2958
‚ĖĀFBI	-2959
‚ĖĀnames	-2960
‚ĖĀsight	-2961
sen	-2962
‚ĖĀEv	-2963
‚ĖĀur	-2964
shit	-2965
‚ĖĀBig	-2966
‚ĖĀProf	-2967
‚ĖĀevil	-2968
‚ĖĀdriving	-2969
empt	-2970
‚ĖĀcry	-2971
‚ĖĀWant	-2972
‚ĖĀjung	-2973
‚ĖĀVictor	-2974
‚ĖĀbullet	-2975
‚ĖĀproblems	-2976
arm	-2977
ram	-2978
‚ĖĀRog	-2979
board	-2980
‚ĖĀBaby	-2981
‚ĖĀfigured	-2982
‚ĖĀreceive	-2983
ats	-2984
‚ĖĀ13	-2985
‚ĖĀLu	-2986
inary	-2987
‚ĖĀpush	-2988
‚ĖĀHoney	-2989
‚ĖĀthird	-2990
‚ĖĀAmerican	-2991
‚ĖĀowe	-2992
‚ĖĀcrew	-2993
‚ĖĀviol	-2994
‚ĖĀspeed	-2995
li	-2996
‚ĖĀAN	-2997
‚ĖĀaff	-2998
‚ĖĀLittle	-2999
‚ĖĀHen	-3000
anguage	-3001
‚ĖĀeverywhere	-3002
‚ĖĀgirlfriend	-3003
kn	-3004
mb	-3005
no	-3006
‚ĖĀlt	-3007
ires	-3008
‚ĖĀGer	-3009
‚ĖĀUnder	-3010
‚ĖĀEnglish	-3011
‚ĖĀdiscuss	-3012
We	-3013
‚ĖĀRs	-3014
ville	-3015
‚ĖĀcars	-3016
‚ĖĀvehic	-3017
‚ĖĀhungry	-3018
add	-3019
‚ĖĀZo	-3020
dom	-3021
‚ĖĀStill	-3022
‚ĖĀtired	-3023
‚ĖĀvideo	-3024
‚ĖĀjungle	-3025
IA	-3026
tery	-3027
‚ĖĀ25	-3028
cean	-3029
load	-3030
icated	-3031
‚ĖĀfaster	-3032
‚ĖĀputting	-3033
‚ĖĀsurprise	-3034
ka	-3035
ani	-3036
‚ĖĀvir	-3037
‚ĖĀshop	-3038
‚ĖĀhelped	-3039
gar	-3040
jay	-3041
rav	-3042
‚ĖĀDis	-3043
vious	-3044
‚ĖĀSawyer	-3045
‚ĖĀtemple	-3046
‚ĖĀdiamonds	-3047
‚ĖĀWal	-3048
‚ĖĀgar	-3049
‚ĖĀthr	-3050
‚ĖĀfreak	-3051
ends	-3052
lebr	-3053
‚ĖĀpsy	-3054
eared	-3055
‚ĖĀPrem	-3056
‚ĖĀrese	-3057
ero	-3058
dden	-3059
‚ĖĀSelect	-3060
arch	-3061
hood	-3062
‚ĖĀAir	-3063
‚ĖĀRay	-3064
rench	-3065
‚ĖĀspot	-3066
‚ĖĀcause	-3067
‚ĖĀwaste	-3068
‚ĖĀduring	-3069
‚ĖĀperform	-3070
mond	-3071
riff	-3072
‚ĖĀCor	-3073
‚ĖĀJim	-3074
alent	-3075
ashed	-3076
‚ĖĀPull	-3077
‚ĖĀTalk	-3078
ishing	-3079
‚ĖĀguard	-3080
co	-3081
‚ĖĀAf	-3082
‚ĖĀCity	-3083
‚ĖĀsudden	-3084
gn	-3085
gel	-3086
aint	-3087
aith	-3088
‚ĖĀant	-3089
‚ĖĀsky	-3090
‚ĖĀgreen	-3091
‚ĖĀcollect	-3092
‚ĖĀweapons	-3093
‚ĖĀwitness	-3094
‚ĖĀ24	-3095
‚ĖĀSl	-3096
face	-3097
‚ĖĀfat	-3098
place	-3099
‚ĖĀWind	-3100
‚ĖĀStand	-3101
nes	-3102
gress	-3103
icate	-3104
‚ĖĀbloody	-3105
Oh	-3106
‚ĖĀAw	-3107
‚ĖĀmap	-3108
ellig	-3109
stood	-3110
‚ĖĀNik	-3111
iling	-3112
‚ĖĀfeels	-3113
‚ĖĀorgan	-3114
IS	-3115
‚ĖĀDu	-3116
arlier	-3117
itions	-3118
‚ĖĀriver	-3119
‚ĖĀfurther	-3120
‚ĖĀtun	-3121
‚ĖĀnorth	-3122
‚ĖĀscrew	-3123
‚ĖĀfailed	-3124
‚ĖĀpassed	-3125
erv	-3126
ett	-3127
‚ĖĀ40	-3128
‚ĖĀJe	-3129
‚ĖĀtea	-3130
‚ĖĀduty	-3131
‚ĖĀStart	-3132
‚ĖĀMartin	-3133
‚ĖĀdecide	-3134
‚ĖĀGre	-3135
‚ĖĀsleeping	-3136
‚ĖĀInt	-3137
‚ĖĀRah	-3138
‚ĖĀEnough	-3139
‚ĖĀauthor	-3140
‚ĖĀEll	-3141
‚ĖĀpulled	-3142
‚ĖĀdestroyed	-3143
It	-3144
do	-3145
inct	-3146
ners	-3147
‚ĖĀfort	-3148
‚ĖĀcommon	-3149
‚ĖĀitself	-3150
mer	-3151
gest	-3152
‚ĖĀFin	-3153
‚ĖĀInst	-3154
‚ĖĀliked	-3155
‚ĖĀmedic	-3156
iced	-3157
ppie	-3158
‚ĖĀAna	-3159
‚ĖĀSher	-3160
‚ĖĀjour	-3161
‚ĖĀsoft	-3162
‚ĖĀsuff	-3163
‚ĖĀrelax	-3164
‚ĖĀleader	-3165
‚ĖĀtotally	-3166
da	-3167
alf	-3168
pose	-3169
itten	-3170
‚ĖĀupon	-3171
‚ĖĀcelebr	-3172
‚ĖĀcreate	-3173
‚ĖĀcaptain	-3174
‚ĖĀinvolved	-3175
‚ĖĀmilitary	-3176
ktop	-3177
‚ĖĀKat	-3178
‚ĖĀRep	-3179
otion	-3180
‚ĖĀsite	-3181
‚ĖĀPolice	-3182
‚ĖĀbigger	-3183
‚ĖĀterrible	-3184
‚ĖĀhy	-3185
fety	-3186
‚ĖĀCopy	-3187
ints	-3188
‚ĖĀAtt	-3189
‚ĖĀQue	-3190
‚ĖĀToo	-3191
‚ĖĀsepar	-3192
‚ĖĀdriver	-3193
‚ĖĀWithout	-3194
‚ĖĀfinished	-3195
ker	-3196
‚ĖĀmut	-3197
‚ĖĀcoun	-3198
‚ĖĀDoesn	-3199
‚ĖĀnecess	-3200
‚ĖĀmountain	-3201
aven	-3202
lder	-3203
‚ĖĀMod	-3204
ortun	-3205
‚ĖĀShaw	-3206
‚ĖĀdata	-3207
‚ĖĀempty	-3208
‚ĖĀstorm	-3209
‚ĖĀapplic	-3210
gy	-3211
loe	-3212
‚ĖĀorig	-3213
‚ĖĀChloe	-3214
‚ĖĀMommy	-3215
‚ĖĀSarah	-3216
‚ĖĀplant	-3217
rag	-3218
will	-3219
‚ĖĀFour	-3220
‚ĖĀThom	-3221
‚ĖĀnote	-3222
rength	-3223
‚ĖĀclaim	-3224
‚ĖĀpract	-3225
.."	-3226
‚ĖĀ--	-3227
‚ĖĀAdd	-3228
‚ĖĀRad	-3229
‚ĖĀWar	-3230
amb	-3231
ceed	-3232
‚ĖĀPick	-3233
‚ĖĀgate	-3234
‚ĖĀheal	-3235
‚ĖĀgives	-3236
‚ĖĀlived	-3237
‚ĖĀDoctor	-3238
‚ĖĀfinger	-3239
‚ĖĀkeeping	-3240
‚ĖĀTO	-3241
rish	-3242
‚ĖĀBrit	-3243
‚ĖĀdrag	-3244
‚ĖĀskin	-3245
‚ĖĀmoved	-3246
‚ĖĀprice	-3247
‚ĖĀlosing	-3248
‚ĖĀwilling	-3249
iel	-3250
ipe	-3251
anda	-3252
ergy	-3253
then	-3254
venge	-3255
‚ĖĀmoon	-3256
‚ĖĀSweet	-3257
‚ĖĀsmile	-3258
‚ĖĀassist	-3259
‚ĖĀallowed	-3260
‚ĖĀattempt	-3261
‚ĖĀboyfriend	-3262
‚ĖĀKDE	-3263
‚ĖĀNor	-3264
‚ĖĀcast	-3265
‚ĖĀjoke	-3266
‚ĖĀspir	-3267
‚ĖĀpicked	-3268
his	-3269
arty	-3270
ruct	-3271
‚ĖĀyell	-3272
yal	-3273
ills	-3274
urch	-3275
‚ĖĀvac	-3276
‚ĖĀChappie	-3277
‚ĖĀemergency	-3278
ids	-3279
‚ĖĀgodd	-3280
‚ĖĀSteve	-3281
ira	-3282
‚ĖĀLau	-3283
‚ĖĀsoc	-3284
itude	-3285
‚ĖĀarms	-3286
‚ĖĀsize	-3287
‚ĖĀphoto	-3288
aly	-3289
esome	-3290
‚ĖĀhadn	-3291
‚ĖĀsens	-3292
‚ĖĀview	-3293
‚ĖĀKevin	-3294
‚ĖĀRoger	-3295
‚ĖĀeating	-3296
‚ĖĀmedical	-3297
And	-3298
let	-3299
olen	-3300
‚ĖĀSame	-3301
‚ĖĀcopy	-3302
‚ĖĀstat	-3303
ptions	-3304
‚ĖĀknock	-3305
‚ĖĀunless	-3306
‚ĖĀstarting	-3307
‚ĖĀ18	-3308
ened	-3309
than	-3310
‚ĖĀcave	-3311
‚ĖĀrich	-3312
‚ĖĀways	-3313
‚ĖĀfinal	-3314
‚ĖĀexcept	-3315
‚ĖĀconvers	-3316
‚ĖĀteacher	-3317
iff	-3318
‚ĖĀ16	-3319
‚ĖĀShh	-3320
‚ĖĀcomb	-3321
‚ĖĀcolor	-3322
‚ĖĀFollow	-3323
aul	-3324
‚ĖĀRes	-3325
ement	-3326
idden	-3327
iment	-3328
‚ĖĀbuck	-3329
‚ĖĀfilm	-3330
‚ĖĀdrunk	-3331
‚ĖĀlikes	-3332
‚ĖĀapartment	-3333
‚ĖĀSur	-3334
geant	-3335
‚ĖĀCongratulations	-3336
‚ĖĀ?	-3337
uit	-3338
‚ĖĀMo	-3339
‚ĖĀBoy	-3340
‚ĖĀMil	-3341
‚ĖĀcab	-3342
‚ĖĀkit	-3343
‚ĖĀfaith	-3344
ibly	-3345
oman	-3346
‚ĖĀreb	-3347
‚ĖĀAnj	-3348
‚ĖĀMet	-3349
‚ĖĀRon	-3350
‚ĖĀVas	-3351
‚ĖĀJason	-3352
‚ĖĀourselves	-3353
ives	-3354
icide	-3355
ising	-3356
‚ĖĀsuck	-3357
‚ĖĀstore	-3358
‚ĖĀAnyway	-3359
‚ĖĀplanning	-3360
‚ĖĀproperty	-3361
rel	-3362
‚ĖĀMal	-3363
‚ĖĀCent	-3364
father	-3365
‚ĖĀabove	-3366
‚ĖĀbrave	-3367
‚ĖĀlunch	-3368
‚ĖĀpoison	-3369
‚ĖĀpartner	-3370
‚ĖĀrepe	-3371
‚ĖĀsake	-3372
esides	-3373
ording	-3374
‚ĖĀleaves	-3375
‚ĖĀstrength	-3376
xy	-3377
‚ĖĀOl	-3378
‚ĖĀfit	-3379
‚ĖĀmask	-3380
‚ĖĀcrack	-3381
ji	-3382
yl	-3383
can	-3384
omes	-3385
‚ĖĀspl	-3386
‚ĖĀAren	-3387
‚ĖĀMost	-3388
‚ĖĀdaddy	-3389
‚ĖĀkeeps	-3390
‚ĖĀprivate	-3391
‚ĖĀlanguage	-3392
‚ĖĀtransfer	-3393
OT	-3394
ns	-3395
icy	-3396
rodu	-3397
‚ĖĀexec	-3398
‚ĖĀresult	-3399
‚ĖĀsafety	-3400
‚ĖĀAnother	-3401
‚ĖĀwonderful	-3402
‚ĖĀthemselves	-3403
OW	-3404
‚ĖĀAnt	-3405
‚ĖĀBri	-3406
‚ĖĀDou	-3407
‚ĖĀOoh	-3408
‚ĖĀMama	-3409
‚ĖĀThomas	-3410
‚ĖĀexcuse	-3411
‚ĖĀhoping	-3412
‚ĖĀchanges	-3413
‚ĖĀtowards	-3414
‚ĖĀresponsible	-3415
rif	-3416
‚ĖĀAsk	-3417
ances	-3418
‚ĖĀConf	-3419
‚ĖĀplans	-3420
‚ĖĀaction	-3421
‚ĖĀbattle	-3422
‚ĖĀshowed	-3423
‚ĖĀearlier	-3424
gen	-3425
rer	-3426
‚ĖĀLa	-3427
‚ĖĀOb	-3428
oned	-3429
‚ĖĀund	-3430
‚ĖĀladies	-3431
‚ĖĀtaught	-3432
‚ĖĀcondition	-3433
5.	-3434
‚ĖĀpan	-3435
‚ĖĀswim	-3436
‚ĖĀneigh	-3437
‚ĖĀinteresting	-3438
LE	-3439
ued	-3440
phan	-3441
rate	-3442
‚ĖĀTen	-3443
‚ĖĀVel	-3444
ology	-3445
‚ĖĀCare	-3446
‚ĖĀfake	-3447
‚ĖĀpolit	-3448
‚ĖĀdarling	-3449
ju	-3450
‚ĖĀDor	-3451
‚ĖĀDown	-3452
‚ĖĀHand	-3453
‚ĖĀhuge	-3454
‚ĖĀClose	-3455
‚ĖĀheaded	-3456
‚ĖĀmurdered	-3457
ees	-3458
fuck	-3459
ises	-3460
‚ĖĀtab	-3461
‚ĖĀDelhi	-3462
‚ĖĀdoors	-3463
‚ĖĀ0	-3464
oid	-3465
arden	-3466
‚ĖĀHead	-3467
yn	-3468
fast	-3469
pect	-3470
‚ĖĀfate	-3471
‚ĖĀTheir	-3472
‚ĖĀthief	-3473
‚ĖĀletter	-3474
eat	-3475
oad	-3476
down	-3477
‚ĖĀLuc	-3478
‚ĖĀupset	-3479
‚ĖĀHolmes	-3480
‚ĖĀarrived	-3481
asc	-3482
‚ĖĀls	-3483
cher	-3484
word	-3485
‚ĖĀRemove	-3486
‚ĖĀopportun	-3487
osh	-3488
bing	-3489
well	-3490
‚ĖĀWay	-3491
‚ĖĀfavorite	-3492
‚ĖĀnu	-3493
‚ĖĀCur	-3494
‚ĖĀenc	-3495
‚ĖĀHoly	-3496
‚ĖĀcrap	-3497
‚ĖĀhunt	-3498
‚ĖĀsnow	-3499
‚ĖĀtele	-3500
‚ĖĀknife	-3501
‚ĖĀshock	-3502
‚ĖĀscream	-3503
‚ĖĀreading	-3504
het	-3505
uro	-3506
noon	-3507
‚ĖĀTed	-3508
‚ĖĀbab	-3509
‚ĖĀPriya	-3510
‚ĖĀwound	-3511
‚ĖĀoption	-3512
‚ĖĀcreated	-3513
‚ĖĀlearned	-3514
‚ĖĀhi	-3515
ining	-3516
‚ĖĀsusp	-3517
‚ĖĀRahul	-3518
‚ĖĀapart	-3519
‚ĖĀescap	-3520
‚ĖĀrelationship	-3521
‚ĖĀvol	-3522
‚ĖĀtort	-3523
‚ĖĀHenry	-3524
‚ĖĀconst	-3525
‚ĖĀqueen	-3526
‚ĖĀcorner	-3527
‚ĖĀsource	-3528
‚ĖĀbeginning	-3529
‚ĖĀAbsolutely	-3530
ech	-3531
hik	-3532
‚ĖĀill	-3533
ivers	-3534
‚ĖĀincl	-3535
ays	-3536
xic	-3537
‚ĖĀMac	-3538
‚ĖĀhig	-3539
earch	-3540
‚ĖĀtrip	-3541
‚ĖĀtough	-3542
‚ĖĀtwice	-3543
‚ĖĀdevelop	-3544
‚ĖĀfollowed	-3545
gin	-3546
gre	-3547
ival	-3548
‚ĖĀAut	-3549
‚ĖĀimm	-3550
‚ĖĀghost	-3551
‚ĖĀsouth	-3552
‚ĖĀworst	-3553
‚ĖĀAnyone	-3554
‚ĖĀsaving	-3555
‚ĖĀbelieved	-3556
‚ĖĀconsider	-3557
lu	-3558
ites	-3559
known	-3560
‚ĖĀSuper	-3561
‚ĖĀreact	-3562
‚ĖĀvalue	-3563
‚ĖĀacting	-3564
‚ĖĀflying	-3565
‚ĖĀpowerful	-3566
‚ĖĀterrorist	-3567
‚ĖĀ14	-3568
yond	-3569
‚ĖĀbell	-3570
‚ĖĀchat	-3571
‚ĖĀplaces	-3572
‚ĖĀpowers	-3573
‚ĖĀinstall	-3574
‚ĖĀreached	-3575
‚ĖĀvehicle	-3576
back	-3577
‚ĖĀSet	-3578
‚ĖĀcup	-3579
‚ĖĀpil	-3580
‚ĖĀCalm	-3581
‚ĖĀLong	-3582
‚ĖĀbene	-3583
‚ĖĀfresh	-3584
‚ĖĀwoods	-3585
‚ĖĀlovely	-3586
‚ĖĀstolen	-3587
‚ĖĀdepartment	-3588
NA	-3589
cho	-3590
enn	-3591
ism	-3592
off	-3593
rief	-3594
‚ĖĀamb	-3595
‚ĖĀneg	-3596
‚ĖĀQueen	-3597
‚ĖĀSouth	-3598
‚ĖĀhello	-3599
‚ĖĀbeyond	-3600
‚ĖĀfellow	-3601
‚ĖĀcontinue	-3602
‚ĖĀRic	-3603
astic	-3604
‚ĖĀphys	-3605
‚ĖĀrule	-3606
‚ĖĀairport	-3607
‚ĖĀanswers	-3608
‚ĖĀNorm	-3609
‚ĖĀbast	-3610
‚ĖĀnatur	-3611
onsense	-3612
‚ĖĀbought	-3613
‚ĖĀgotten	-3614
‚ĖĀpainting	-3615
‚ĖĀpressure	-3616
‚ĖĀexperience	-3617
war	-3618
‚ĖĀDom	-3619
‚ĖĀnose	-3620
‚ĖĀGuess	-3621
‚ĖĀLight	-3622
‚ĖĀoften	-3623
‚ĖĀspeaking	-3624
CK	-3625
ased	-3626
ailed	-3627
‚ĖĀamong	-3628
‚ĖĀsmoke	-3629
‚ĖĀanimals	-3630
chen	-3631
‚ĖĀBel	-3632
‚ĖĀCal	-3633
‚ĖĀden	-3634
attoo	-3635
‚ĖĀends	-3636
‚ĖĀwild	-3637
ension	-3638
‚ĖĀRelax	-3639
‚ĖĀfocus	-3640
‚ĖĀdevice	-3641
‚ĖĀspades	-3642
‚ĖĀCr	-3643
‚ĖĀDri	-3644
‚ĖĀMill	-3645
‚ĖĀaware	-3646
‚ĖĀbathroom	-3647
odies	-3648
‚ĖĀLady	-3649
‚ĖĀShan	-3650
‚ĖĀhall	-3651
icense	-3652
‚ĖĀfreed	-3653
‚ĖĀraise	-3654
‚ĖĀinsane	-3655
‚ĖĀpleasure	-3656
‚ĖĀHit	-3657
‚ĖĀciv	-3658
‚ĖĀgas	-3659
oring	-3660
‚ĖĀHunt	-3661
‚ĖĀWhit	-3662
‚ĖĀcute	-3663
‚ĖĀlord	-3664
‚ĖĀbless	-3665
ailable	-3666
‚ĖĀsweetheart	-3667
‚ĖĀSmall	-3668
‚ĖĀsetting	-3669
hai	-3670
ipp	-3671
‚ĖĀJac	-3672
‚ĖĀFree	-3673
‚ĖĀwast	-3674
‚ĖĀThing	-3675
‚ĖĀarrange	-3676
‚ĖĀTomorrow	-3677
‚ĖĀintellig	-3678
‚ĖĀnecessary	-3679
‚ĖĀWH	-3680
‚ĖĀHon	-3681
‚ĖĀdue	-3682
‚ĖĀBill	-3683
‚ĖĀcapt	-3684
‚ĖĀdocum	-3685
My	-3686
‚ĖĀJa	-3687
‚ĖĀpus	-3688
‚ĖĀCole	-3689
‚ĖĀharm	-3690
‚ĖĀlift	-3691
‚ĖĀBetter	-3692
‚ĖĀHurley	-3693
‚ĖĀdescri	-3694
‚ĖĀdeserve	-3695
‚ĖĀwritten	-3696
‚ĖĀinterview	-3697
‚ĖĀpock	-3698
olution	-3699
‚ĖĀcustom	-3700
‚ĖĀMorning	-3701
‚ĖĀgoddamn	-3702
‚ĖĀstaying	-3703
‚ĖĀProbably	-3704
‚ĖĀegg	-3705
‚ĖĀpiss	-3706
‚ĖĀshad	-3707
ference	-3708
‚ĖĀpartic	-3709
‚ĖĀtunnel	-3710
‚ĖĀintrodu	-3711
‚ĖĀknowing	-3712
‚ĖĀsuccess	-3713
‚ĖĀprincess	-3714
‚ĖĀrealized	-3715
‚ĖĀHug	-3716
‚ĖĀlies	-3717
‚ĖĀWalter	-3718
‚ĖĀbetray	-3719
-1	-3720
sa	-3721
aker	-3722
chan	-3723
‚ĖĀAah	-3724
‚ĖĀBea	-3725
‚ĖĀbug	-3726
‚ĖĀBoth	-3727
‚ĖĀJane	-3728
‚ĖĀPlay	-3729
‚ĖĀspare	-3730
‚ĖĀtells	-3731
‚ĖĀenergy	-3732
‚ĖĀdestiny	-3733
‚ĖĀresearch	-3734
‚ĖĀrecognize	-3735
‚ĖĀopportunity	-3736
‚ĖĀheavy	-3737
‚ĖĀswitch	-3738
‚ĖĀdropped	-3739
ino	-3740
‚ĖĀCIA	-3741
‚ĖĀVis	-3742
arter	-3743
‚ĖĀroof	-3744
‚ĖĀSingh	-3745
‚ĖĀasshole	-3746
‚ĖĀbreathe	-3747
nal	-3748
vey	-3749
‚ĖĀDef	-3750
‚ĖĀLog	-3751
achel	-3752
‚ĖĀEmily	-3753
‚ĖĀwrote	-3754
‚ĖĀplayed	-3755
GH	-3756
ox	-3757
va	-3758
ique	-3759
‚ĖĀAnna	-3760
‚ĖĀpred	-3761
fortun	-3762
‚ĖĀBarry	-3763
‚ĖĀbunch	-3764
‚ĖĀshoes	-3765
‚ĖĀdouble	-3766
‚ĖĀweight	-3767
‚ĖĀDetective	-3768
‚ĖĀafternoon	-3769
‚ĖĀLiz	-3770
‚ĖĀbooks	-3771
‚ĖĀproof	-3772
spector	-3773
‚ĖĀmarket	-3774
‚ĖĀopened	-3775
‚ĖĀmor	-3776
otten	-3777
‚ĖĀbare	-3778
ecially	-3779
iculous	-3780
‚ĖĀRichard	-3781
‚ĖĀhearing	-3782
‚ĖĀpurpose	-3783
‚ĖĀcontract	-3784
‚ĖĀshooting	-3785
‚ĖĀsurprised	-3786
‚ĖĀFar	-3787
‚ĖĀign	-3788
ender	-3789
‚ĖĀPret	-3790
‚ĖĀcred	-3791
‚ĖĀEthan	-3792
‚ĖĀlocal	-3793
‚ĖĀBritish	-3794
EA	-3795
ELL	-3796
‚ĖĀCy	-3797
mine	-3798
reme	-3799
‚ĖĀshirt	-3800
‚ĖĀadvice	-3801
eal	-3802
net	-3803
‚ĖĀAND	-3804
‚ĖĀmid	-3805
‚ĖĀquit	-3806
‚ĖĀheads	-3807
‚ĖĀhorse	-3808
arently	-3809
‚ĖĀconversation	-3810
‚ĖĀhol	-3811
‚ĖĀsam	-3812
‚ĖĀcamer	-3813
‚ĖĀappear	-3814
‚ĖĀbodies	-3815
‚ĖĀphotog	-3816
‚ĖĀdetails	-3817
‚ĖĀletting	-3818
omed	-3819
‚ĖĀBur	-3820
‚ĖĀMag	-3821
‚ĖĀHank	-3822
‚ĖĀWere	-3823
‚ĖĀloss	-3824
‚ĖĀclock	-3825
‚ĖĀenter	-3826
‚ĖĀscare	-3827
‚ĖĀstars	-3828
‚ĖĀexplos	-3829
‚ĖĀattacked	-3830
‚ĖĀbullshit	-3831
OO	-3832
‚ĖĀpu	-3833
‚ĖĀCut	-3834
ipped	-3835
ledge	-3836
‚ĖĀSean	-3837
‚ĖĀClear	-3838
‚ĖĀspoke	-3839
ulation	-3840
‚ĖĀFrench	-3841
‚ĖĀSounds	-3842
‚ĖĀfalling	-3843
‚ĖĀusually	-3844
‚ĖĀabsolutely	-3845
this	-3846
‚ĖĀCap	-3847
‚ĖĀJin	-3848
‚ĖĀSix	-3849
‚ĖĀours	-3850
‚ĖĀsand	-3851
iction	-3852
‚ĖĀProfessor	-3853
‚ĖĀconnection	-3854
‚ĖĀSus	-3855
‚ĖĀfan	-3856
‚ĖĀodd	-3857
‚ĖĀAust	-3858
‚ĖĀbleed	-3859
‚ĖĀfeelings	-3860
‚ĖĀseriously	-3861
imp	-3862
llen	-3863
‚ĖĀDep	-3864
‚ĖĀserv	-3865
‚ĖĀtour	-3866
‚ĖĀsending	-3867
‚ĖĀSherlock	-3868
‚ĖĀcriminal	-3869
Yes	-3870
‚ĖĀDam	-3871
‚ĖĀnon	-3872
‚ĖĀCass	-3873
‚ĖĀroute	-3874
‚ĖĀsever	-3875
‚ĖĀtrigg	-3876
‚ĖĀdisappear	-3877
ium	-3878
iers	-3879
like	-3880
‚ĖĀSub	-3881
‚ĖĀWhe	-3882
‚ĖĀcau	-3883
