<PAD>	0
<UNK>	0
<S>	0
</S>	0
න්	-0
▁ම	-1
▁ක	-2
න්න	-3
▁ව	-4
යා	-5
ක්	-6
ිය	-7
▁ඔ	-8
▁එ	-9
▁අ	-10
▁න	-11
ත්	-12
▁හ	-13
▁ද	-14
▁ප	-15
යි	-16
▁ඔයා	-17
▁ත	-18
▁ස	-19
..	-20
වා	-21
▁ග	-22
ලා	-23
ෙන	-24
▁ඒ	-25
▁කර	-26
ම්	-27
▁බ	-28
▁මම	-29
ුව	-30
ස්	-31
ගේ	-32
▁-	-33
▁ඉ	-34
▁කිය	-35
▁ඇ	-36
ෙන්න	-37
ල්	-38
රි	-39
▁අප	-40
▁මේ	-41
▁ය	-42
▁මට	-43
ින්	-44
ර්	-45
▁ඒක	-46
ාව	-47
ත්ත	-48
▁එක	-49
▁උ	-50
...	-51
▁එයා	-52
▁වි	-53
▁නැ	-54
▁මො	-55
▁කරන්න	-56
▁අපි	-57
ෙන්	-58
්‍	-59
ැන	-60
ති	-61
▁ල	-62
▁නෑ	-63
▁ආ	-64
නේ	-65
නවා	-66
යක්	-67
රු	-68
▁ඕ	-69
▁හි	-70
න්නේ	-71
▁හො	-72
වු	-73
නා	-74
▁තිය	-75
ව්	-76
තු	-77
▁කො	-78
▁ඔයාට	-79
නි	-80
▁කියලා	-81
▁ර	-82
්‍ර	-83
▁පු	-84
ක්ක	-85
▁මෙ	-86
ෙක්	-87
ස්ස	-88
▁හැ	-89
ල්ල	-90
▁වැ	-91
▁මොක	-92
හැ	-93
▁වෙ	-94
▁වෙන	-95
හෙ	-96
▁කි	-97
හු	-98
▁දැ	-99
▁ඉන්න	-100
වද	-101
වි	-102
▁හරි	-103
ගන්න	-104
දි	-105
▁ජ	-106
ාර	-107
ගෙ	-108
▁මගේ	-109
මු	-110
▁දෙ	-111
ද්	-112
▁නි	-113
▁වෙන්න	-114
ටි	-115
මා	-116
▁යන්න	-117
▁හිත	-118
ට්	-119
ුවන්	-120
▁ගැන	-121
මයි	-122
▁මේක	-123
▁මි	-124
▁වගේ	-125
▁ඕන	-126
තා	-127
සි	-128
▁බල	-129
දු	-130
ීම	-131
▁කා	-132
ලි	-133
▁පි	-134
ෙනවා	-135
▁වැඩ	-136
වත්	-137
ොම	-138
▁නැහැ	-139
ටම	-140
▁දැන්	-141
▁දන්න	-142
පා	-143
▁ඔබ	-144
▁?	-145
▁ප්‍ර	-146
වෙ	-147
තර	-148
▁මං	-149
නය	-150
ොඩ	-151
▁වෙලා	-152
ගෙන	-153
කු	-154
▁හොඳ	-155
▁කියන්න	-156
▁ගන්න	-157
කර	-158
▁හැම	-159
▁එක්ක	-160
▁.	-161
▁ති	-162
දර	-163
ලට	-164
▁කොහ	-165
▁පැ	-166
▁ඔහු	-167
ියට	-168
ද්ද	-169
▁දෙන්න	-170
සා	-171
ශ්	-172
▁කැ	-173
පු	-174
තිය	-175
▁වු	-176
▁සි	-177
තන	-178
▁අපිට	-179
▁දේ	-180
වේ	-181
▁බැ	-182
▁ස්	-183
හා	-184
▁එන්න	-185
▁අර	-186
ච්	-187
▁සම	-188
▁මා	-189
▁කල	-190
▁නෙ	-191
▁මිනි	-192
කට	-193
▁මු	-194
▁එපා	-195
▁ඔයාගේ	-196
හි	-197
දා	-198
▁මොන	-199
▁ඒත්	-200
▁එහෙ	-201
▁‍	-202
▁කෙන	-203
ක්ෂ	-204
▁ගි	-205
▁පුළ	-206
▁තමයි	-207
▁තා	-208
▁නම්	-209
▁දෙයක්	-210
▁කියල	-211
▁...	-212
▁කිව්	-213
නම්	-214
▁මැ	-215
ටිය	-216
▁කවු	-217
▁පුළුවන්	-218
ච්ච	-219
▁ඇය	-220
▁අව	-221
▁දැන	-222
▁මොකක්	-223
කි	-224
▁"	-225
▁හොද	-226
රා	-227
▁,	-228
▁ඔව්	-229
▁ඇත්ත	-230
▁කොහොම	-231
▁මොකද	-232
▁ඕනේ	-233
නු	-234
යේ	-235
▁දු	-236
▁කතා	-237
▁දි	-238
සු	-239
▁අහ	-240
▁බලන්න	-241
▁මාව	-242
▁තිබ	-243
▁දා	-244
ඩි	-245
නව	-246
තක	-247
මක්	-248
▁එහෙම	-249
ේද	-250
▁තියෙන්න	-251
ඩා	-252
▁සහ	-253
▁ඔහ	-254
▁තියෙනවා	-255
ත්තා	-256
ම්බ	-257
▁ඇයි	-258
වන්න	-259
▁ඇති	-260
නෙ	-261
▁ගොඩ	-262
▁වල	-263
▁කරනවා	-264
ොත්	-265
▁එකක්	-266
යට	-267
මේ	-268
ණා	-269
▁කොහොමද	-270
▁උද	-271
▁වෙනවා	-272
‍ර	-273
වුන්	-274
▁උඹ	-275
▁මෙතන	-276
ඩ්	-277
ටික	-278
▁නැති	-279
▁සැ	-280
∙∙	-281
ලු	-282
▁!	-283
▁බෑ	-284
ළු	-285
▁නො	-286
▁ට	-287
▁කැම	-288
ණය	-289
▁සු	-290
ොර	-291
▁කරන්නේ	-292
▁අපේ	-293
▁පා	-294
▁ඔයාව	-295
▁පුල	-296
▁යා	-297
▁පස්ස	-298
▁ටික	-299
▁ච	-300
▁මෙහෙ	-301
ටු	-302
න්නෙ	-303
▁ගෙ	-304
▁විතර	-305
තින්	-306
ලේ	-307
▁එයාට	-308
කා	-309
▁ඔවුන්	-310
කාර	-311
මි	-312
▁දන්නවා	-313
ප්	-314
මන්	-315
▁ඩ	-316
▁ඔයාගෙ	-317
්‍ය	-318
▁කෙ	-319
▁ලැ	-320
▁තේ	-321
තුව	-322
▁මොකක්ද	-323
▁අද	-324
වර	-325
▁පුලුවන්	-326
යෙක්	-327
වාස	-328
▁කෙනෙක්	-329
ෙයි	-330
▁ඔය	-331
ස්සු	-332
තියි	-333
ණු	-334
▁හද	-335
in	-336
▁හර	-337
▁නිය	-338
පි	-339
▁ශ	-340
තාව	-341
▁සා	-342
▁ඉන්නේ	-343
▁බො	-344
▁කරන	-345
▁1	-346
වල්	-347
▁විශ්	-348
▁ගොඩක්	-349
▁තව	-350
▁තියෙන	-351
යෙන්	-352
ොට	-353
▁ආර	-354
▁අය	-355
හර	-356
▁වා	-357
▁හොයා	-358
▁ජී	-359
▁ඊ	-360
▁අවු	-361
▁හොඳයි	-362
ුවේ	-363
▁බි	-364
▁කිසි	-365
▁සර්	-366
න්ට	-367
▁කළ	-368
ංග	-369
▁කියන්නේ	-370
වෙයි	-371
▁නිසා	-372
▁මහ	-373
▁බලා	-374
ත්තේ	-375
ගෙන්	-376
▁මර	-377
▁ඉතින්	-378
▁ලො	-379
▁විශ්වාස	-380
▁ඇතු	-381
▁පොඩ	-382
මට	-383
▁කු	-384
▁හා	-385
▁හිටිය	-386
ච්චර	-387
▁තියෙන්නේ	-388
▁කරලා	-389
ටන්	-390
▁අම්	-391
▁තර	-392
කේ	-393
▁කවුද	-394
▁..	-395
▁වේ	-396
▁හේ	-397
ුවෙන්	-398
▁තු	-399
▁ඉන්නවා	-400
හෙන	-401
▁ලැබ	-402
▁තැන	-403
▁ෆ	-404
▁නේද	-405
▁පො	-406
▁යනවා	-407
▁කලින්	-408
▁ගැ	-409
කින්	-410
▁මොනවද	-411
▁ඕනෙ	-412
තුර	-413
ද්ධ	-414
ුවක්	-415
ියේ	-416
රී	-417
▁C	-418
හරි	-419
▁විද	-420
▁එයාව	-421
බා	-422
වස	-423
▁ඇත්තටම	-424
‍ය	-425
ත්‍ර	-426
▁ආප	-427
▁උදව්	-428
න්ද	-429
කය	-430
මන	-431
මත්	-432
▁කියන	-433
▁සමාව	-434
▁නෙවෙයි	-435
▁කවද	-436
▁අයි	-437
ියක්	-438
▁මිනිස්සු	-439
▁වලට	-440
හ්	-441
▁එයාල	-442
▁කාල	-443
කම්	-444
ඩු	-445
▁ප්‍රශ්	-446
▁හිතන්නේ	-447
▁හෙ	-448
නයක්	-449
▁ආදර	-450
ත්ව	-451
▁භ	-452
කෝ	-453
an	-454
විත	-455
්‍රි	-456
er	-457
▁යන්නේ	-458
▁ළ	-459
හින්	-460
▁කලා	-461
▁වෙලාව	-462
▁අනි	-463
යාව	-464
▁කොහෙ	-465
▁වෙන්නේ	-466
▁විදි	-467
▁ඉක්	-468
▁එකට	-469
▁තිබු	-470
ටර්	-471
▁කෝ	-472
ගි	-473
ත්ම	-474
▁වගේම	-475
▁ඇවි	-476
දෙ	-477
it	-478
විය	-479
▁නව	-480
▁වුනා	-481
on	-482
▁දැක්ක	-483
▁විතරයි	-484
ලෝ	-485
▁ඒකට	-486
▁ක්	-487
▁පේ	-488
▁වඩා	-489
▁ආපහු	-490
▁ගෙදර	-491
▁දේවල්	-492
තුරු	-493
▁අත	-494
▁(	-495
▁විදිහ	-496
ග්	-497
▁එහෙන	-498
▁මග	-499
ණ්	-500
▁ටිකක්	-501
▁රා	-502
▁අල්ල	-503
ල්ලා	-504
ාවි	-505
▁යු	-506
▁ගිහින්	-507
නවද	-508
▁මගෙ	-509
▁වෙනුවෙන්	-510
ියි	-511
▁එහෙනම්	-512
ාන	-513
රීම	-514
▁ලෝ	-515
ල්ලි	-516
▁කැමති	-517
න්ව	-518
▁සමහර	-519
ේර	-520
▁ඉවර	-521
ලක්	-522
▁කාර්	-523
දී	-524
me	-525
▁ආරක්ෂ	-526
▁සමාවෙන්න	-527
වත	-528
දේ	-529
ාවක්	-530
යු	-531
▁තමු	-532
▁ඔක්ක	-533
▁t	-534
▁පහ	-535
▁එයාගේ	-536
▁කරු	-537
▁එයාලා	-538
▁පෙ	-539
▁කරන්නෙ	-540
යෙ	-541
▁කිව්වා	-542
00	-543
▁ඔබට	-544
ලින්	-545
▁වැර	-546
▁තේරු	-547
▁දන්නේ	-548
▁කෑ	-549
▁ගියා	-550
▁සං	-551
▁එල	-552
▁ඒවා	-553
▁කිසිම	-554
රුව	-555
▁හු	-556
ට්ට	-557
රක	-558
▁2	-559
▁දෙක	-560
▁නැද්ද	-561
▁කවුරු	-562
ණි	-563
ම්ප	-564
යන්	-565
▁පරි	-566
▁වෙයි	-567
ෝම	-568
ාවත්	-569
▁බැරි	-570
ෂ්	-571
▁නම	-572
වෙන්න	-573
▁පාර	-574
▁ලොකු	-575
යෝ	-576
▁අහන්න	-577
මුත්	-578
▁බැහැ	-579
සන්	-580
▁කියන්නෙ	-581
▁අන	-582
▁තමා	-583
▁ඕනා	-584
▁ජීවිත	-585
▁උප	-586
▁සතු	-587
▁මොනා	-588
හේ	-589
▁කොහෙද	-590
මින්	-591
▁එකේ	-592
▁එනවා	-593
▁අවුරු	-594
ත්තු	-595
▁රැ	-596
▁විනා	-597
ඳු	-598
රේ	-599
▁ගහ	-600
▁ඔයාල	-601
රෙන්න	-602
▁පිට	-603
▁ගෙන	-604
ළි	-605
▁හොදයි	-606
▁උනා	-607
▁දවස	-608
ුවට	-609
බ්	-610
න්ත	-611
තකොට	-612
▁තාත්තා	-613
ුවෙ	-614
න්ධ	-615
∙∙∙	-616
▁පස්සේ	-617
▁නමුත්	-618
▁බව	-619
▁in	-620
කන්	-621
or	-622
▁එය	-623
හස්	-624
▁පොඩි	-625
තූ	-626
▁කවදාවත්	-627
▁තිබ්	-628
▁යමු	-629
▁සෙ	-630
▁ගේ	-631
▁ඔහ්	-632
▁මිනිහ	-633
▁හම්බ	-634
▁වෙනස්	-635
▁එතකොට	-636
▁ඉන්නෙ	-637
▁අම	-638
▁බා	-639
▁නැත්	-640
▁හේයි	-641
▁දෙවිය	-642
ලී	-643
▁ගො	-644
▁කෙල්ල	-645
ථා	-646
▁මතක	-647
නී	-648
ණාකර	-649
▁පැත්ත	-650
▁කට	-651
සක්	-652
▁දාන්න	-653
▁ඉක්මන	-654
▁මොකද්ද	-655
▁ෙ	-656
▁ඌ	-657
▁උබ	-658
▁බය	-659
▁ඉඳ	-660
▁ඔයාලා	-661
▁නෙම	-662
ar	-663
at	-664
▁දන්නවද	-665
▁නා	-666
▁කරගන්න	-667
▁ඉද	-668
▁විශ	-669
ිත	-670
මම	-671
ගා	-672
▁කරා	-673
▁හිටියේ	-674
▁කලේ	-675
▁උත්	-676
ගත්තා	-677
▁දෙන	-678
▁ඔක්කොම	-679
ගත්ත	-680
▁හරියට	-681
▁කළා	-682
▁උන්	-683
▁අත්	-684
▁තියෙන්නෙ	-685
කො	-686
▁ඒව	-687
▁තියනවා	-688
ලෙ	-689
්‍යා	-690
▁පර	-691
යක	-692
ොරො	-693
▁කරුණාකර	-694
▁කිරීම	-695
වෙන	-696
සේ	-697
ටද	-698
▁දන්නව	-699
සෙ	-700
යින්	-701
▁සල්ලි	-702
▁හිතන්නෙ	-703
▁යන	-704
වෙලා	-705
▁ලි	-706
▁නැත්නම්	-707
▁හෝ	-708
ශ්‍ය	-709
▁සිය	-710
▁ආවේ	-711
නාව	-712
▁කිව්වේ	-713
▁නෙමෙයි	-714
▁රෑ	-715
▁වැඩි	-716
."	-717
▁අනේ	-718
▁වුනේ	-719
▁අවුරුදු	-720
▁විදිහට	-721
▁සම්බ	-722
▁මොනවා	-723
ැක්	-724
▁කී	-725
▁එතන	-726
පන්	-727
▁වලින්	-728
▁පටන්	-729
▁මෝ	-730
▁මෙයා	-731
▁ක්‍රි	-732
වැ	-733
▁ඔබේ	-734
▁හොයාගන්න	-735
▁තියා	-736
▁දුව	-737
▁හොය	-738
▁ගත්තා	-739
▁ලේ	-740
ියෝ	-741
▁කොල්ල	-742
ටියා	-743
▁s	-744
▁ඔහේ	-745
▁නියමයි	-746
▁කෙනා	-747
කුත්	-748
▁'	-749
ීර	-750
ඔයා	-751
▁බෝ	-752
▁වැඩක්	-753
▁කොට	-754
ඩක්	-755
▁බෙ	-756
▁වෙන්නෙ	-757
වම	-758
▁එකම	-759
‍‍	-760
▁කරපු	-761
ීමක්	-762
සිය	-763
විට	-764
▁ගත්ත	-765
ින්ද	-766
▁වුන	-767
▁දුන්න	-768
▁තාත්ත	-769
ංච	-770
▁උන	-771
කරන්න	-772
වල	-773
▁ඉති	-774
▁එලියට	-775
ලිය	-776
ගත	-777
රය	-778
▁ඊට	-779
ලය	-780
▁ඔහුට	-781
▁වග	-782
මෙ	-783
▁වහ	-784
▁පොඩ්	-785
▁දැනගන්න	-786
▁අවශ්‍ය	-787
▁දිහා	-788
▁ස්තු	-789
▁දන්නෙ	-790
▁සී	-791
▁අපිව	-792
▁♪	-793
▁ස්තූ	-794
▁ඇවිත්	-795
▁k	-796
ගය	-797
▁අන්	-798
▁මූ	-799
▁ඕනි	-800
▁හැමෝම	-801
▁විදියට	-802
කල්	-803
▁නවත්ත	-804
▁උඩ	-805
▁ලැබු	-806
▁නැවත	-807
ity	-808
▁ගිය	-809
▁හරිද	-810
▁සම්බන්ධ	-811
දෙන	-812
▁M	-813
කොට	-814
▁ජේ	-815
▁නැතුව	-816
▁කොච්චර	-817
he	-818
මය	-819
▁යන්නෙ	-820
▁නැත්ත	-821
▁වර	-822
ou	-823
▁පරී	-824
▁සැල	-825
ෙන්ම	-826
▁අරගෙන	-827
ස්සන	-828
▁එළ	-829
▁වෙඩි	-830
ලුව	-831
▁එයාගෙ	-832
▁City	-833
▁ලෙ	-834
ණයක්	-835
▁රෝ	-836
▁අරන්	-837
වට	-838
ංක	-839
▁c	-840
▁හිටියා	-841
වී	-842
▁තිබ්බ	-843
▁අතර	-844
▁පිළි	-845
es	-846
ච්චි	-847
නිය	-848
▁අම්මා	-849
ධා	-850
▁සේ	-851
▁මොනාද	-852
ame	-853
▁3	-854
▁ඩො	-855
▁පැහැ	-856
▁කියනවා	-857
▁කාර	-858
▁ජි	-859
ූර්	-860
▁නරක	-861
ළුව	-862
▁එන	-863
▁තරම්	-864
▁දකි	-865
▁ලස්සන	-866
▁ප්‍රති	-867
ෙන්නේ	-868
▁මෙහේ	-869
▁කැමතියි	-870
ජ්	-871
▁S	-872
▁හම	-873
▁පාල	-874
ටත්	-875
ෝන්	-876
▁පොඩ්ඩක්	-877
▁ඒයි	-878
▁ෂ	-879
▁වැඩේ	-880
කම	-881
න්‍ය	-882
▁සෑ	-883
නක්	-884
▁ලබා	-885
▁පවු	-886
▁තවත්	-887
▁පස්සෙ	-888
▁බේර	-889
▁දිග	-890
▁සො	-891
▁නේ	-892
▁මැරු	-893
▁පරීක්ෂ	-894
රිය	-895
▁පොලි	-896
▁සහෝ	-897
▁ක්‍ර	-898
තේ	-899
▁ඕක	-900
▁ගමන්	-901
▁ඒකෙන්	-902
▁හරිය	-903
en	-904
ීමට	-905
වන	-906
▁පැන	-907
▁කිව්ව	-908
▁මී	-909
ැන්	-910
▁රි	-911
▁ඉඩ	-912
ජි	-913
ාවට	-914
ගන්නවා	-915
ධි	-916
▁මත	-917
▁උනේ	-918
ඩාය	-919
ගත්	-920
▁නියම	-921
▁එත්	-922
▁w	-923
▁ඔහුව	-924
▁කාම	-925
▁දී	-926
▁අන්ති	-927
▁ස්තුතියි	-928
▁ආවා	-929
▁ඉස්ස	-930
ස්ථ	-931
ෑන්	-932
▁ඇයට	-933
▁සම්ප	-934
▁පුතා	-935
▁සමහරවිට	-936
▁එයාලට	-937
ාර්	-938
▁අඩු	-939
▁යුතු	-940
▁නග	-941
▁ලග	-942
ණේ	-943
▁ඇතුලට	-944
gm	-945
▁කේ	-946
▁කණ්	-947
▁kgm	-948
▁බොරු	-949
වර්	-950
▁නෙමේ	-951
▁ස්තූතියි	-952
වයි	-953
▁අනිත්	-954
සර	-955
▁කියලද	-956
ට්ටිය	-957
ෆ්	-958
ක්‍ර	-959
ටින්	-960
▁ඉක්මනට	-961
▁මයි	-962
▁මෝඩ	-963
▁ඉදි	-964
is	-965
▁කමක්	-966
▁මෙන්න	-967
කයි	-968
▁තියන්න	-969
▁හිතන්න	-970
▁එච්චර	-971
▁පිරි	-972
බෝ	-973
▁ගු	-974
▁හිතනවා	-975
▁කරුණාකරලා	-976
▁මරන්න	-977
▁සමා	-978
▁ඇම	-979
ටුයි	-980
ගැන	-981
▁දැක	-982
▁හැකි	-983
▁කිව්වෙ	-984
▁5	-985
▁නිද	-986
▁ඇහු	-987
ස්තර	-988
නෝ	-989
▁වර්	-990
▁අමතක	-991
ස්ති	-992
▁සහෝදර	-993
▁ජැක්	-994
ීය	-995
ප්ප	-996
හන්	-997
▁ආයෙ	-998
▁උත්ස	-999
▁කණ්ඩාය	-1000
▁වී	-1001
න්ඩ	-1002
▁ඉවරයි	-1003
▁අලු	-1004
සුන්	-1005
▁ඔයාලට	-1006
▁නී	-1007
▁සෙල්ල	-1008
ේෂ	-1009
▁එකෙන්	-1010
▁වෙනව	-1011
▁හමු	-1012
▁මාත්	-1013
වක්	-1014
▁ජීවත්	-1015
▁4	-1016
▁වේවි	-1017
ගු	-1018
ගැ	-1019
▁මගු	-1020
වස්	-1021
වය	-1022
වනවා	-1023
වන්	-1024
▁මැර	-1025
▁ගන්නවා	-1026
නැ	-1027
▁A	-1028
▁දාලා	-1029
▁කඩ	-1030
▁තෝ	-1031
ගේම	-1032
▁විහි	-1033
▁තියන	-1034
▁ඇයව	-1035
▁ලෝක	-1036
▁විට	-1037
▁මාර්	-1038
▁දෙනවා	-1039
▁බොහ	-1040
▁හිට	-1041
▁දොර	-1042
▁පිස්සු	-1043
al	-1044
▁අයින්	-1045
▁මහත්ත	-1046
▁කතාව	-1047
▁අදහ	-1048
සයි	-1049
බි	-1050
▁හොඳින්	-1051
▁රාජ	-1052
ලර්	-1053
ක්කු	-1054
ත්වය	-1055
හො	-1056
▁පෙන	-1057
▁විය	-1058
▁හරිම	-1059
▁ස්ට	-1060
▁වැරදි	-1061
ත්‍	-1062
▁කරදර	-1063
▁කරනව	-1064
▁තමුසෙ	-1065
▁තුව	-1066
▁බේ	-1067
න්දු	-1068
▁සූ	-1069
▁ඔහුගේ	-1070
▁රො	-1071
▁ඉස්සර	-1072
▁බලාගෙන	-1073
▁ඉතිං	-1074
Name	-1075
▁කාට	-1076
▁ප්‍රශ්නයක්	-1077
රෝ	-1078
නේන	-1079
▁උඹට	-1080
▁ඉල්ල	-1081
▁දැම්	-1082
▁දුර	-1083
ලික	-1084
වෙනි	-1085
▁පෙන්	-1086
ූප	-1087
▁අනු	-1088
▁කරන්නම්	-1089
▁මොනව	-1090
▁හැමදේ	-1091
as	-1092
▁විස	-1093
▁සේර	-1094
දුම	-1095
▁ගා	-1096
▁නැතිව	-1097
▁විනාශ	-1098
▁සිද්ධ	-1099
▁තේරුම්	-1100
▁තාම	-1101
▁කෑම	-1102
රයක්	-1103
ion	-1104
ස්ම	-1105
ස්ට	-1106
▁කරල	-1107
▁පුලුවන්ද	-1108
▁සඳ	-1109
▁තාත්තේ	-1110
▁වැද	-1111
▁පී	-1112
▁පල	-1113
▁D	-1114
▁ලිය	-1115
රැ	-1116
▁ක්‍රියා	-1117
▁පෙන්න	-1118
▁ප්	-1119
▁පැහැදි	-1120
ර්ශ	-1121
න්ගේ	-1122
ද්දි	-1123
▁තියෙනවද	-1124
තුමා	-1125
▁චි	-1126
▁ඔයත්	-1127
▁මුහු	-1128
▁හොර	-1129
▁U	-1130
දුව	-1131
▁සම්පූර්	-1132
පස්ස	-1133
ලො	-1134
▁බලාගන්න	-1135
මාරු	-1136
▁පාවි	-1137
▁තියනව	-1138
▁වුණා	-1139
--	-1140
ුත්	-1141
ධාර	-1142
▁මෙහෙට	-1143
le	-1144
තය	-1145
▁දවස්	-1146
▁දෙවියනේ	-1147
▁වතුර	-1148
්‍රේ	-1149
▁එක්	-1150
▁අවස්ථ	-1151
▁වාර්	-1152
▁සාමා	-1153
▁අඩ	-1154
රිලා	-1155
▁දැන්ම	-1156
සුම්	-1157
▁සේරම	-1158
ic	-1159
සට	-1160
ණ්ඩ	-1161
▁ජා	-1162
පොරො	-1163
▁ලඟ	-1164
▁නවත්	-1165
▁හොදින්	-1166
▁නිර්	-1167
▁හමුව	-1168
▁කරේ	-1169
▁පාවිච්චි	-1170
▁ගියේ	-1171
▁මහත්ම	-1172
ංචි	-1173
▁තොර	-1174
▁හිතුවේ	-1175
▁ඇර	-1176
▁දැක්කා	-1177
ස්ටර්	-1178
▁හිතු	-1179
▁තේර	-1180
▁අනිවා	-1181
▁සල	-1182
▁කරයි	-1183
කුණු	-1184
▁ගාව	-1185
▁අලුත්	-1186
▁මෙහෙම	-1187
▁ළඟ	-1188
▁රජ	-1189
රෙ	-1190
▁මිනිහා	-1191
▁බලාපොරො	-1192
▁f	-1193
▁පළ	-1194
▁සැක	-1195
▁මනු	-1196
නයට	-1197
▁හදන්නේ	-1198
බල	-1199
වුනා	-1200
▁කට්ටිය	-1201
▁සුභ	-1202
▁T	-1203
මො	-1204
▁පැය	-1205
ීම්	-1206
om	-1207
බැ	-1208
▁ඇස්	-1209
▁ලෑ	-1210
▁පොරො	-1211
▁විතරක්	-1212
මණ	-1213
▁ඇත	-1214
▁පසු	-1215
ධාන	-1216
ද්ග	-1217
▁කරමු	-1218
වලා	-1219
▁තීර	-1220
▁මේකට	-1221
▁විශේෂ	-1222
▁නවත්තන්න	-1223
▁∙∙∙	-1224
▁දෙය	-1225
▁නු	-1226
▁b	-1227
▁නැත්තේ	-1228
▁දකින්න	-1229
▁ගෑ	-1230
▁ආව	-1231
▁කාලය	-1232
▁පහර	-1233
ඳි	-1234
▁මඟ	-1235
▁ගාන	-1236
▁අවසා	-1237
පති	-1238
පාර	-1239
ලින්ම	-1240
▁මෙතනින්	-1241
පත්	-1242
▁වච	-1243
▁බු	-1244
▁හැමදේම	-1245
▁සඳහා	-1246
▁I	-1247
▁වෛ	-1248
▁ව්‍යා	-1249
▁නිකන්	-1250
▁ඇද	-1251
▁සිටි	-1252
ේදී	-1253
▁එළියට	-1254
තැන	-1255
▁වට	-1256
▁හේතුව	-1257
▁මැරෙන්න	-1258
ලයි	-1259
▁අමාරු	-1260
▁තියාගන්න	-1261
▁කණ	-1262
ලුවා	-1263
ව්වා	-1264
▁එකතු	-1265
හාට	-1266
දින්න	-1267
▁සතුට	-1268
re	-1269
ත්තර	-1270
▁මුළු	-1271
▁රේ	-1272
රියා	-1273
▁අන්න	-1274
▁උත්සහ	-1275
දෙයක්	-1276
▁කල්	-1277
වීම	-1278
▁ආදරෙයි	-1279
ක්‍	-1280
▁හිර	-1281
පය	-1282
දය	-1283
▁දෙකක්	-1284
▁ආරක්ෂා	-1285
▁ලෙස	-1286
▁මුකුත්	-1287
▁කෝල්	-1288
▁p	-1289
▁අම්ම	-1290
නයේ	-1291
▁හරියටම	-1292
▁මමයි	-1293
▁වැදගත්	-1294
ංශ	-1295
යෙන්ම	-1296
▁ඇහ	-1297
▁ඒවගේම	-1298
ia	-1299
▁a	-1300
▁ඉදන්	-1301
▁ළමයි	-1302
කාව	-1303
▁තිබුනා	-1304
▁දුන්නා	-1305
▁නෝ	-1306
්ම්	-1307
▁ඔහොම	-1308
ංගි	-1309
▁උදේ	-1310
▁පාලනය	-1311
▁මන්	-1312
▁දිගටම	-1313
▁ඔවුන්ට	-1314
ොයි	-1315
▁කිව	-1316
▁F	-1317
▁හැමෝ	-1318
කුණ	-1319
රාව	-1320
▁අහ්	-1321
රින්	-1322
▁ආදරය	-1323
▁මිනිහෙක්	-1324
▁මොකටද	-1325
▁කරනවද	-1326
ස්තුව	-1327
▁වතාව	-1328
තික	-1329
ෙන්නෙ	-1330
▁බිරි	-1331
▁පුළුවන්ද	-1332
හම	-1333
▁(_	-1334
▁∙	-1335
▁10	-1336
▁B	-1337
රුවා	-1338
▁අස	-1339
▁අරි	-1340
▁පෙර	-1341
නුව	-1342
▁රෙ	-1343
▁ශක්	-1344
▁K	-1345
▁හෙට	-1346
▁තමන්	-1347
පත	-1348
▁පත්	-1349
▁වය	-1350
▁හායි	-1351
▁අන්තිම	-1352
ගෝ	-1353
▁ස්ථා	-1354
අපි	-1355
ළුවා	-1356
▁අවුලක්	-1357
ියෙන්	-1358
ගො	-1359
▁තත්	-1360
▁පැමි	-1361
▁තනිය	-1362
රාධ	-1363
▁කළේ	-1364
▁නැගි	-1365
▁ඩි	-1366
▁කාලෙ	-1367
ගයක්	-1368
▁ධ	-1369
ියු	-1370
▁තාමත්	-1371
nt	-1372
ජා	-1373
▁මච	-1374
▁යො	-1375
▁නැත්තම්	-1376
▁හදන්න	-1377
▁එන්නම්	-1378
▁සාමාන්‍ය	-1379
කී	-1380
ක්ශ	-1381
▁P	-1382
ර්ථ	-1383
▁කන්න	-1384
ැද්ද	-1385
▁ගත	-1386
▁N	-1387
▁ගෙනිය	-1388
මී	-1389
▁දැනටම	-1390
▁යට	-1391
ියෙක්	-1392
දානම්	-1393
▁හිටියෙ	-1394
▁මගෙන්	-1395
▁අමු	-1396
▁අභ	-1397
▁ආයු	-1398
▁නිදා	-1399
▁මමත්	-1400
▁d	-1401
▁වත්	-1402
▁පුදුම	-1403
▁the	-1404
▁ඈ	-1405
▁වන	-1406
▁තුවක්ක	-1407
▁ගුවන්	-1408
කයෙක්	-1409
ින්ම	-1410
ෙන්ද	-1411
▁හිතා	-1412
▁හොඳට	-1413
▁වාහ	-1414
▁වාස	-1415
▁ආවෙ	-1416
්‍රා	-1417
▁කණගා	-1418
▁පින්	-1419
▁වැට	-1420
▁ඉන්නව	-1421
▁දින	-1422
▁වද	-1423
▁සන්	-1424
▁මෙම	-1425
▁කරගෙන	-1426
▁මටත්	-1427
▁මොකුත්	-1428
▁සමග	-1429
▁ජීවිතේ	-1430
▁පිලි	-1431
ing	-1432
ෙකු	-1433
▁ජෝ	-1434
▁උත්සා	-1435
▁සම්	-1436
▁මුණ	-1437
▁මුද	-1438
▁පේන	-1439
▁R	-1440
▁ගණ	-1441
▁මේවා	-1442
▁l	-1443
▁6	-1444
▁ලා	-1445
ල්ලක්	-1446
ලන්	-1447
මෙන්	-1448
▁ළම	-1449
ol	-1450
▁එන්නේ	-1451
පයක්	-1452
▁ලු	-1453
el	-1454
තියක්	-1455
▁උත්සාහ	-1456
▁අනතුර	-1457
ෝජ	-1458
▁අදහසක්	-1459
▁කවුරුහරි	-1460
කර්	-1461
▁රට	-1462
▁යාළුව	-1463
ුනා	-1464
▁පොරොන්දු	-1465
▁අම්මේ	-1466
▁සෙල්ලම්	-1467
▁පිටි	-1468
▁සටන්	-1469
▁ආයෙත්	-1470
▁නිල	-1471
▁n	-1472
වාහ	-1473
හෙන්න	-1474
▁මනුස්ස	-1475
▁පැහැදිලි	-1476
ලව	-1477
il	-1478
▁තිබ්බා	-1479
▁මහත්තයා	-1480
▁m	-1481
▁ප්‍රමා	-1482
පැ	-1483
ොන්	-1484
SA	-1485
නක	-1486
▁අදහස්	-1487
▁ගෝ	-1488
her	-1489
▁යුතුයි	-1490
▁කෙනකේ	-1491
ගන්	-1492
ගත්තේ	-1493
වෘ	-1494
දෙන්න	-1495
▁පණි	-1496
හිත	-1497
▁වෙත	-1498
▁කියපු	-1499
ad	-1500
▁යනව	-1501
▁බොහොම	-1502
සර්	-1503
▁පොලිස්	-1504
▁ආයේ	-1505
▁නවත්වන්න	-1506
▁දෙයක්ම	-1507
ෙනව	-1508
චාර	-1509
▁උදවු	-1510
▁කරන්නද	-1511
▁තැ	-1512
හෙන්	-1513
▁වුනත්	-1514
▁විනාඩි	-1515
▁පියා	-1516
▁ඉක්මන්	-1517
▁G	-1518
▁මාස	-1519
පුර	-1520
විඩ	-1521
▁කාලයක්	-1522
▁වටි	-1523
▁දන්නවනේ	-1524
ow	-1525
ෙනි	-1526
▁මෙච්චර	-1527
▁ලෑස්ති	-1528
ගන	-1529
▁උස	-1530
▁දැනගෙන	-1531
▁ඉවත්	-1532
පිය	-1533
න්නම්	-1534
▁ඉන්	-1535
ඒක	-1536
රුවත්	-1537
▁තේරෙන්න	-1538
▁බ්‍ර	-1539
▁වො	-1540
‍යා	-1541
▁ඉඳන්	-1542
▁නොහැ	-1543
▁වෙලාවට	-1544
▁හය	-1545
▁පැටිය	-1546
▁දො	-1547
▁විකාර	-1548
▁හතර	-1549
▁කාටවත්	-1550
ීත	-1551
▁ඉස්	-1552
▁ගිහි	-1553
▁දැක්කද	-1554
▁ජන	-1555
▁නවති	-1556
ගක්	-1557
▁ඊල	-1558
▁සෝ	-1559
▁වැරැද්ද	-1560
▁කියා	-1561
▁දැනටමත්	-1562
තුම	-1563
න්නා	-1564
▁නතර	-1565
වන්නේ	-1566
ල්ස්	-1567
▁යාළුවා	-1568
පො	-1569
ාල	-1570
▁තැනක්	-1571
හාර	-1572
▁ඉහ	-1573
ට්ටු	-1574
▁සට	-1575
ත්මක	-1576
ීන්	-1577
▁භාවි	-1578
▁ආදරේ	-1579
▁හිටපු	-1580
▁USA	-1581
▁බලාපොරොත්තු	-1582
▁ගත්තේ	-1583
කරු	-1584
▁රු	-1585
ද්දී	-1586
▁හැද	-1587
▁හිතුවා	-1588
▁ඉගෙන	-1589
▁උනත්	-1590
දේශ	-1591
▁ගහන්න	-1592
▁ශා	-1593
▁ඇඳු	-1594
▁අනිවාර්	-1595
▁ඉන්නවද	-1596
▁ජීවිතය	-1597
▁ඉතා	-1598
ලක්ද	-1599
▁තුන	-1600
▁අල්ලගන්න	-1601
▁කොහේ	-1602
බු	-1603
▁h	-1604
FF	-1605
▁තොරතුරු	-1606
ලෙන්	-1607
▁ගන	-1608
▁භා	-1609
▁යාලුව	-1610
▁සුදු	-1611
▁පුද්ග	-1612
▁අපට	-1613
▁කොහදෙ	-1614
▁පරිස්ස	-1615
යො	-1616
ෙම	-1617
▁වෙලාවක්	-1618
▁ඒකයි	-1619
▁තනියම	-1620
මං	-1621
කිය	-1622
ටයි	-1623
▁පුංචි	-1624
▁මහත්මයා	-1625
▁බේරගන්න	-1626
▁නුඹ	-1627
ැනි	-1628
මැ	-1629
ෙල්	-1630
▁o	-1631
▁අයට	-1632
▁බලන්	-1633
▁බලමු	-1634
▁හොදට	-1635
▁හොඳම	-1636
සාද	-1637
▁හුඟ	-1638
රව	-1639
▁පරණ	-1640
▁H	-1641
එයා	-1642
▁ඔබව	-1643
us	-1644
▁පිටිපස්ස	-1645
ලයක්	-1646
▁අළු	-1647
▁ජිවිත	-1648
‍ට	-1649
▁පණිවිඩ	-1650
▁ඉල	-1651
▁සුබ	-1652
▁ඔහුගෙ	-1653
ක්ස්	-1654
▁යවන්න	-1655
ුර	-1656
▁මීට	-1657
▁අංක	-1658
▁සාක්ෂ	-1659
▁කොහේද	-1660
▁පස්සෙන්	-1661
‍න	-1662
ීමේ	-1663
ටියට	-1664
ධ්‍ය	-1665
▁ඕහ්	-1666
▁එකයි	-1667
▁නිදහස්	-1668
▁L	-1669
▁තියෙනව	-1670
කලා	-1671
▁හදි	-1672
ක්ටර්	-1673
▁එයාලව	-1674
▁සහෝදරයා	-1675
සී	-1676
▁උඹේ	-1677
▁වෙන්	-1678
▁සිද්ද	-1679
▁කවුරුත්	-1680
▁ඇතුලේ	-1681
ටා	-1682
▁වයි	-1683
▁අපරාධ	-1684
▁බර	-1685
▁දැකලා	-1686
▁පූ	-1687
▁තවමත්	-1688
▁ශි	-1689
▁තමුන්	-1690
▁දෙන්නම්	-1691
▁රාත්‍ර	-1692
▁කිරීමට	-1693
▁පෙන්වන්න	-1694
▁නැව	-1695
▁නගර	-1696
▁ඇල	-1697
▁මතක්	-1698
▁විස්තර	-1699
et	-1700
▁ගැල	-1701
▁හමුද	-1702
▁පාරක්	-1703
▁W	-1704
තුම්	-1705
▁කප	-1706
▁ඒකෙ	-1707
▁මාර	-1708
▁කවුරුවත්	-1709
▁මුලින්ම	-1710
▁තිබුනේ	-1711
දුර	-1712
ලියන	-1713
▁රස්ස	-1714
▁කිහි	-1715
▁සැලැ	-1716
▁y	-1717
▁to	-1718
▁විදිය	-1719
▁පැනලා	-1720
▁දක්	-1721
ාවේ	-1722
▁මගෝ	-1723
▁එයි	-1724
▁%	-1725
▁අයිති	-1726
▁තද	-1727
සැ	-1728
▁වූ	-1729
▁දැනු	-1730
ඟි	-1731
නට	-1732
ගන්නේ	-1733
▁සූදානම්	-1734
▁ඇවිල්ලා	-1735
▁ග්‍ර	-1736
ct	-1737
▁හී	-1738
▁දානවා	-1739
▁මයිකල්	-1740
ed	-1741
▁තො	-1742
▁චිත්‍ර	-1743
▁චා	-1744
▁දක්ෂ	-1745
▁ආරක්ෂක	-1746
▁E	-1747
▁මඟු	-1748
▁ක්ලා	-1749
▁විවාහ	-1750
ම්භ	-1751
▁දවසක්	-1752
▁මෙතනට	-1753
▁ඇගේ	-1754
ඩුව	-1755
▁නැත	-1756
▁මැරිලා	-1757
▁රහස්	-1758
▁බෝම්බ	-1759
▁ප්‍රශ්න	-1760
▁ලෝකය	-1761
▁ඔයාගෙන්	-1762
▁කණගාටුයි	-1763
▁තුවා	-1764
▁කතාකර	-1765
ියනේ	-1766
▁කථා	-1767
▁එහෙමයි	-1768
▁දුරක	-1769
000	-1770
▁ගෞ	-1771
▁සයි	-1772
▁ආපු	-1773
▁හැමදෙයක්	-1774
▁O	-1775
ේවි	-1776
▁හදවත	-1777
▁ආස	-1778
▁බිම	-1779
▁මරණ	-1780
▁නෙවේ	-1781
▁ප්‍රධාන	-1782
යර්	-1783
▁ගන්නේ	-1784
▁පැත්තට	-1785
▁අනා	-1786
▁පද්ධ	-1787
ප්පු	-1788
ගොල්ල	-1789
▁හැමෝටම	-1790
ාක්	-1791
▁ඔන්න	-1792
තක්	-1793
▁දිය	-1794
▁කාමර	-1795
ැති	-1796
▁අපොයි	-1797
▁දෙන්නේ	-1798
▁ආරක්ෂිත	-1799
▁පණ	-1800
▁මිය	-1801
▁හොයන්න	-1802
▁වැරද	-1803
කාරයෙක්	-1804
▁බී	-1805
▁සද්ද	-1806
▁නෙවයි	-1807
▁භයා	-1808
▁සතුටක්	-1809
▁අධි	-1810
▁ලස්සනයි	-1811
ෙත්	-1812
▁දහ	-1813
▁හුඟක්	-1814
‍ව	-1815
▁මෙහෙන්	-1816
කාශ	-1817
▁තනි	-1818
▁කකු	-1819
▁ගැනද	-1820
▁අරින්න	-1821
ay	-1822
▁කියන්නම්	-1823
▁ජෙ	-1824
▁විසි	-1825
ළට	-1826
▁7	-1827
සුව	-1828
and	-1829
▁ඔන	-1830
▁හෙලෝ	-1831
▁දෙන්නා	-1832
▁පරක්කු	-1833
▁ලිපි	-1834
ක්කා	-1835
▁ඔයයි	-1836
හට	-1837
▁සතුටු	-1838
**	-1839
▁යයි	-1840
▁විනෝ	-1841
ක්‍රීය	-1842
▁සම්පූර්ණ	-1843
▁හොරකම්	-1844
▁තරු	-1845
▁ඇමරි	-1846
▁කොයි	-1847
යාවක්	-1848
▁තමුසේ	-1849
▁හැමදා	-1850
▁අතුරු	-1851
න්ට්	-1852
▁මහා	-1853
▁ට්‍ර	-1854
කං	-1855
▁බන්	-1856
▁දැම්මා	-1857
▁හැමදෙයක්ම	-1858
▁ගල	-1859
▁ජය	-1860
▁තවම	-1861
▁තහ	-1862
▁තිබුන	-1863
තියේ	-1864
▁මෙහෙයු	-1865
යයි	-1866
▁you	-1867
▁මොනවාද	-1868
▁හොදින්ද	-1869
▁පිය	-1870
▁වැඩියි	-1871
▁බඩ	-1872
වෙනවා	-1873
ධානය	-1874
▁වුණේ	-1875
▁එක්කෙන	-1876
වාද	-1877
▁කතාකරන්න	-1878
තන්	-1879
▁සියලු	-1880
▁ආයුධ	-1881
▁ඇහැ	-1882
▁සිදු	-1883
▁සුර	-1884
▁නීති	-1885
සක	-1886
▁උඩට	-1887
am	-1888
▁ගොනු	-1889
▁මොහො	-1890
▁වෙච්ච	-1891
▁රහ	-1892
▁ඕනද	-1893
රියට	-1894
ග්‍ර	-1895
▁මරලා	-1896
▁ඔතන	-1897
▁පස්සට	-1898
▁හැදු	-1899
▁ඔයාලගේ	-1900
තී	-1901
▁මන	-1902
▁වැටු	-1903
▁වෝ	-1904
වුරු	-1905
▁තිබ්බේ	-1906
▁g	-1907
▁බල්ල	-1908
▁විශ්වාසයි	-1909
ලද	-1910
වින්	-1911
▁යම්	-1912
▁තීරණය	-1913
▁හොඳින්ද	-1914
▁කෙල්ලෙක්	-1915
▁නිර්මා	-1916
▁එනව	-1917
▁නොකර	-1918
තිමත්	-1919
ot	-1920
තරම්	-1921
▁හිතුවෙ	-1922
▁තුවක්කුව	-1923
නෑ	-1924
▁ක්‍රම	-1925
ගී	-1926
තනය	-1927
▁සති	-1928
▁නැගිටි	-1929
ගිය	-1930
▁බලය	-1931
▁ඉදලා	-1932
▁තෝරා	-1933
ඩම්	-1934
▁20	-1935
▁ඒකේ	-1936
▁ඉලක්ක	-1937
කයා	-1938
▁ලැබුනා	-1939
ක්‍ෂ	-1940
▁ඩොලර්	-1941
ම්ස්	-1942
▁මිනිස්සුන්ට	-1943
▁නිකම්	-1944
▁වෙලාවෙ	-1945
▁විවෘ	-1946
‍ම	-1947
▁කව්	-1948
▁සිං	-1949
▁මිලියන	-1950
▁විද්‍යා	-1951
▁වීර	-1952
ස්ථා	-1953
ලේම	-1954
▁අවසන්	-1955
▁පුරු	-1956
▁9	-1957
▁කොහෙන්ද	-1958
▁නොම	-1959
ට්ටුව	-1960
▁උත්තර	-1961
▁බඩු	-1962
‍‍න	-1963
▁යමක්	-1964
▁දොස්තර	-1965
▁පුහු	-1966
▁සිහි	-1967
▁යාලුවා	-1968
▁වරද	-1969
තාවක්	-1970
▁දේශ	-1971
ශී	-1972
ෆි	-1973
▁පේනවා	-1974
▁ඇඳ	-1975
▁මින	-1976
▁වාසනාව	-1977
▁අරගන්න	-1978
▁අවස්ථාව	-1979
ටුව	-1980
වලට	-1981
▁ෆ්	-1982
මාව	-1983
▁පමණ	-1984
▁8	-1985
▁හැටියට	-1986
▁ජො	-1987
ව්‍ය	-1988
▁සොයා	-1989
▁නොද	-1990
▁අනුව	-1991
කරණ	-1992
බැයි	-1993
▁ස්ථ	-1994
වුවා	-1995
▁‍අ	-1996
▁පාට	-1997
බෑ	-1998
ිලා	-1999
▁හදා	-2000
▁හැර	-2001
▁කාන්	-2002
▁පිස්ස	-2003
▁වෙලාවේ	-2004
▁පොලී	-2005
කාරය	-2006
▁අවශ්‍යයි	-2007
▁හෙයි	-2008
▁තියනවද	-2009
කයක්	-2010
යන්න	-2011
▁අවුල්	-2012
▁J	-2013
▁හැටි	-2014
▁ජෙන	-2015
▁තෝර	-2016
▁අනික	-2017
ජන	-2018
රුණු	-2019
▁ආරම්භ	-2020
▁එදා	-2021
▁හ්ම්	-2022
▁ටෙ	-2023
▁ගොඩාක්	-2024
▁ගානක්	-2025
‍ද	-2026
▁බවට	-2027
▁විශාල	-2028
▁සියළු	-2029
▁තේරුනා	-2030
▁හිතනවද	-2031
පිරි	-2032
▁අල්ලන්න	-2033
ැත්ත	-2034
▁කලබල	-2035
▁එන්නෙ	-2036
▁හැබැයි	-2037
▁මෙහාට	-2038
හිර	-2039
▁අඳු	-2040
▁බිරිඳ	-2041
▁චාර්	-2042
▁ඇතුල්	-2043
▁සිදුව	-2044
▁තත්ප	-2045
▁නංගි	-2046
▁යන්	-2047
ගහ	-2048
නොත්	-2049
▁වාඩි	-2050
▁පැටියෝ	-2051
▁අවුරුද්ද	-2052
පිට	-2053
▁ජේන්	-2054
▁ඉතුරු	-2055
▁දර්ශ	-2056
▁විරු	-2057
▁සිට	-2058
▁පැත්තේ	-2059
▁ඔවුන්ගේ	-2060
▁කැප්	-2061
▁දීලා	-2062
▁සමඟ	-2063
ගාර	-2064
▁ගෙදරට	-2065
▁අවස්ථාවක්	-2066
මාන	-2067
▁තර්	-2068
▁විනෝද	-2069
▁වාර්තා	-2070
ුවද	-2071
නෙවා	-2072
සින්	-2073
▁සමාග	-2074
▁තත්ව	-2075
ද්‍ය	-2076
එක	-2077
▁මාරු	-2078
▁කොල්ලෝ	-2079
▁පවුල	-2080
▁අයියෝ	-2081
▁පෝ	-2082
▁මේකෙන්	-2083
▁වුණ	-2084
▁පරීක්ෂා	-2085
▁වැඩිය	-2086
මොක	-2087
▁st	-2088
ment	-2089
ෙකුට	-2090
▁ඉඳලා	-2091
▁විසින්	-2092
ඩියෝ	-2093
▁ෆ්‍ර	-2094
▁උස්ස	-2095
▁හොයාගෙන	-2096
▁මුණගැ	-2097
නේනෙ	-2098
ුවා	-2099
▁ඊළ	-2100
▁12	-2101
▁පද	-2102
▁කාමරේ	-2103
▁අනතුරු	-2104
ින්දා	-2105
ප්‍ර	-2106
▁දුවන්න	-2107
▁අවසර	-2108
▁නියෝජ	-2109
තට	-2110
▁ගෙනියන්න	-2111
රන්	-2112
▁අල්ලා	-2113
▁සාක්ෂි	-2114
▁ඉස්කෝ	-2115
▁විවෘත	-2116
▁මිනීම	-2117
▁‍ක	-2118
▁දෙන්නම	-2119
සියට	-2120
▁යුද්ධ	-2121
▁හුස්ම	-2122
▁ක්ලාක්	-2123
▁හලෝ	-2124
ස්ව	-2125
▁හිතන	-2126
▁බාර	-2127
▁....	-2128
▁තේරෙනවා	-2129
මගේ	-2130
▁කූ	-2131
▁හදන්නෙ	-2132
▁කර්	-2133
ෙක්ට	-2134
▁පැට	-2135
ro	-2136
▁වගෙ	-2137
▁තිස්ස	-2138
▁සන්සුන්	-2139
▁අතන	-2140
▁වේග	-2141
▁ජිවත්	-2142
▁ගැහ	-2143
▁ඕනෙද	-2144
▁ඩොක්ටර්	-2145
කල	-2146
▁ඝ	-2147
▁භූ	-2148
▁පර්	-2149
▁හරහා	-2150
▁ඉදිරි	-2151
▁ඊයේ	-2152
▁ඔබගේ	-2153
▁නෑනේ	-2154
සෝ	-2155
▁බුද්ධ	-2156
▁ඔවුන්ව	-2157
රාජ	-2158
▁කැප්ටන්	-2159
▁අයියා	-2160
▁අවසාන	-2161
▁ඇන්	-2162
▁දුන්නේ	-2163
▁හැක	-2164
භා	-2165
ඒත්	-2166
▁බ්	-2167
ත්‍ය	-2168
▁දාල	-2169
▁කුරු	-2170
▁එහා	-2171
▁හැසි	-2172
▁එයාලගේ	-2173
▁වස්තුව	-2174
▁සියල්ල	-2175
පර්	-2176
▁සෑම්	-2177
▁කණ්ඩායම	-2178
▁හොදම	-2179
ab	-2180
▁අපිත්	-2181
ියෙ	-2182
කරලා	-2183
ස්ට්	-2184
▁පිහි	-2185
▁කියනව	-2186
▁අං	-2187
▁ගියොත්	-2188
ve	-2189
▁තැනට	-2190
▁දෙයියනේ	-2191
දිලා	-2192
▁මෙය	-2193
ණයෙන්ම	-2194
▁උබට	-2195
▁පැත්තෙන්	-2196
▁අග	-2197
▁බායි	-2198
▁ඕනෑ	-2199
▁මුහුණ	-2200
ස්ත	-2201
▁ටැ	-2202
▁අවද	-2203
▁දෙනෙක්	-2204
▁මිස්ටර්	-2205
▁එච්චරයි	-2206
▁අඩුම	-2207
පේ	-2208
සියා	-2209
කාරයා	-2210
▁උදව්වක්	-2211
▁සද	-2212
▁කාලේ	-2213
▁ෆෝන්	-2214
▁ගොඩනැ	-2215
▁බලනවා	-2216
▁මෙයාව	-2217
▁Mr	-2218
▁දරුව	-2219
▁පෙනු	-2220
▁ආහ්	-2221
▁අනාගත	-2222
ශි	-2223
ලයට	-2224
▁of	-2225
▁නට	-2226
▁පින්තූ	-2227
▁ඇත්තෙන්ම	-2228
ඥා	-2229
▁අංශ	-2230
▁එකත්	-2231
▁අළුත්	-2232
▁තිබෙනවා	-2233
▁විශ්වාසද	-2234
▁හොයාගත්ත	-2235
▁15	-2236
වුම්	-2237
▁එකෙක්	-2238
▁තත්වය	-2239
▁හුගක්	-2240
ac	-2241
▁වේද	-2242
▁හැමදාම	-2243
▁නවතින්න	-2244
▁මගුලක්ද	-2245
▁for	-2246
th	-2247
▁දුර්	-2248
▁දුම්	-2249
ලූ	-2250
▁කාව	-2251
▁තවද	-2252
▁බොන්න	-2253
▁ගන්නම්	-2254
නද	-2255
රණ	-2256
▁කන	-2257
▁තුල	-2258
▁දුරකථ	-2259
ෑස	-2260
▁දෙවියන්	-2261
ඩය	-2262
▁තියලා	-2263
▁ඉක්මනින්	-2264
නාවක්	-2265
▁කිරි	-2266
පී	-2267
ran	-2268
ur	-2269
▁ගිනි	-2270
▁අතුරුද	-2271
ඩෝ	-2272
පං	-2273
▁නිතර	-2274
▁නියෝජිත	-2275
ගනෙ	-2276
සන්න	-2277
▁අමුතු	-2278
්‍රව්‍ය	-2279
යුතු	-2280
බී	-2281
ල්ම	-2282
වුර	-2283
▁ෆි	-2284
ළුවක්	-2285
▁මතකද	-2286
▁ගේන්න	-2287
ඔබ	-2288
▁කතාවක්	-2289
යකට	-2290
▁ලයි	-2291
▁වගෝ	-2292
▁යන්නම්	-2293
eat	-2294
ල්ඩ්	-2295
ාවෙන්	-2296
නියා	-2297
ධිපති	-2298
▁මෙහි	-2299
▁සතුටුයි	-2300
▁වුනොත්	-2301
un	-2302
▁තේරුම	-2303
▁මොනවහරි	-2304
▁අහි	-2305
▁මුර	-2306
▁අසා	-2307
▁උදෑස	-2308
දුනා	-2309
▁නගි	-2310
ඩිය	-2311
▁වශ	-2312
▁වෛර	-2313
▁ඕනම	-2314
▁සේවා	-2315
▁තුනක්	-2316
▁අමාරුයි	-2317
▁සර	-2318
ටෝ	-2319
ක්සි	-2320
දුම්	-2321
ුවත්	-2322
ුරටත්	-2323
වැර	-2324
▁ආවර	-2325
▁විරුද්ධ	-2326
▁අණ	-2327
▁සක	-2328
▁පනි	-2329
▁බොර	-2330
▁හොයාගත්තා	-2331
ලත්	-2332
ලයේ	-2333
▁කැමැත්ත	-2334
කට්	-2335
▁යැ	-2336
▁නිකං	-2337
▁හිතාගන්න	-2338
▁යෙ	-2339
▁ඉදිරියට	-2340
▁උපන්	-2341
▁තෑ	-2342
ලක	-2343
▁කොටසක්	-2344
▁පහු	-2345
▁නැත්තෙ	-2346
බර්	-2347
▁ඌව	-2348
▁ජෝන්	-2349
▁ආරක්ශ	-2350
▁හොඳටම	-2351
▁මත්	-2352
▁වෛද්‍ය	-2353
ෂ්‍ය	-2354
▁සංග	-2355
▁සැලසුම්	-2356
▁තවදුරටත්	-2357
ec	-2358
ම්ව	-2359
▁හින්දා	-2360
ර්ත	-2361
▁ගොනුව	-2362
වරු	-2363
හැර	-2364
▁හදනවා	-2365
▁ගෙවන්න	-2366
ගට	-2367
කයන්	-2368
▁පුර	-2369
▁වැඩසට	-2370
▁ම්ම්	-2371
ඔව්	-2372
රීම්	-2373
▁අහු	-2374
▁මොනවත්	-2375
▁මරණය	-2376
▁විස්	-2377
▁බං	-2378
▁හිස්	-2379
▁කොල්ලනේ	-2380
ut	-2381
▁30	-2382
‍ල	-2383
මද	-2384
▁වීම	-2385
ඩර්	-2386
▁කිව්වොත්	-2387
සය	-2388
▁දන්නෑ	-2389
▁තේරෙන්නේ	-2390
▁බලාගන්නම්	-2391
▁කොටස	-2392
▁ලැයි	-2393
▁එහෙමද	-2394
▁සීම	-2395
▁සුව	-2396
ඳින්න	-2397
ෑන්ක්	-2398
▁ඇහෙන	-2399
▁කවදා	-2400
▁එක්කම	-2401
ුවම	-2402
▁උනොත්	-2403
රිස්	-2404
▁එහේ	-2405
▁මූණ	-2406
▁ගැලප	-2407
ව්ව	-2408
‍ලා	-2409
▁හැඟ	-2410
ුවෙලා	-2411
▁ගිහිල්ලා	-2412
▁රතු	-2413
▁මැඩම්	-2414
‍ක	-2415
හන	-2416
ුවොත්	-2417
▁පැමිණ	-2418
▁ආත්ම	-2419
▁ඔප්පු	-2420
ක්ද	-2421
ලාව	-2422
▁පරික්ෂ	-2423
▁තියාගෙන	-2424
▁නිවැර	-2425
ඹු	-2426
▁එම	-2427
ඔයාට	-2428
▁කියවන්න	-2429
▁යි	-2430
▁සිර	-2431
▁විවේ	-2432
ri	-2433
▁ශක්තිමත්	-2434
ෂ්ට	-2435
▁දැනෙනවා	-2436
▁පෙන්නන්න	-2437
▁පැහැර	-2438
▁ප්‍රා	-2439
▁එයත්	-2440
ඩී	-2441
න්ස්	-2442
▁දරුණු	-2443
▁වගයක්	-2444
▁පේන්නේ	-2445
▁අහුව	-2446
▁ඇත්තට	-2447
වේශ	-2448
කරණය	-2449
ර්ක්	-2450
ල්ලු	-2451
▁තැන්	-2452
▁බිරිද	-2453
යාට	-2454
වුන	-2455
▁ජූ	-2456
▁ගැට	-2457
▁කව්ද	-2458
▁විදු	-2459
▁මධ්‍ය	-2460
▁ප්‍රශ්ණයක්	-2461
▁දූප	-2462
▁කසාද	-2463
▁භාවිත	-2464
▁දෙන්නෙක්	-2465
තෙක්	-2466
කරනවා	-2467
▁නිදාගන්න	-2468
කෘ	-2469
ෙහ	-2470
පනය	-2471
▁ගමන	-2472
▁කොල්ලා	-2473
‍යි	-2474
▁උන්ට	-2475
ේම	-2476
යිද	-2477
▁කාටද	-2478
eather	-2479
▁කරමින්	-2480
▁නැගිටින්න	-2481
▁මට්	-2482
▁නොවේ	-2483
▁ලගට	-2484
▁බෙහෙ	-2485
▁සහිත	-2486
▁අගය	-2487
▁අඩි	-2488
ෙක්ස්	-2489
▁th	-2490
▁තිබුණා	-2491
▁පිරිසි	-2492
▁දුක්	-2493
▁බොහෝ	-2494
▁පුපුර	-2495
▁දැනට	-2496
▁වරෙන්	-2497
▁කරාවි	-2498
යන	-2499
ාව්	-2500
cH	-2501
▁දම	-2502
▁අතා	-2503
▁‍එ	-2504
පෘ	-2505
▁පුළුව	-2506
කාරී	-2507
▁මෙතැන	-2508
▁පොලිසිය	-2509
සුම	-2510
▁කැමතිද	-2511
▁වෙනකම්	-2512
වෙන්නේ	-2513
▁හැදුවේ	-2514
ම්ම	-2515
▁පන්	-2516
▁වැටි	-2517
▁චිත්‍රප	-2518
▁කුම	-2519
▁ගනු	-2520
කරන	-2521
▁දවසක	-2522
▁ලොක්කා	-2523
▁ස්ව	-2524
▁ඔයාලගෙ	-2525
කමක්	-2526
▁නිව්	-2527
▁උතුමා	-2528
▁ඔයාටත්	-2529
▁බුද්ධි	-2530
▁කෙනෙක්ව	-2531
▁වැරදියි	-2532
දැ	-2533
යාගේ	-2534
▁වචන	-2535
ඩියක්	-2536
▁තුවාල	-2537
▁ලෝකෙ	-2538
▁ස්වා	-2539
▁අතාරි	-2540
▁ඇතුලෙ	-2541
▁දැක්කේ	-2542
යිල්	-2543
▁උඹව	-2544
▁සාදර	-2545
කෙන	-2546
චාර්	-2547
▁එකා	-2548
▁නොහැකි	-2549
▁සතුටින්	-2550
▁19	-2551
▁නිර්මාණය	-2552
වති	-2553
▁කම	-2554
▁පහලට	-2555
▁පෞ	-2556
දුරු	-2557
▁එකඟ	-2558
ව්වේ	-2559
ෙනවද	-2560
▁ඇයගේ	-2561
▁ප්‍රශ්ණ	-2562
▁මේව	-2563
▁තරුණ	-2564
න්දේ	-2565
▁බහි	-2566
▁මිනිසුන්	-2567
කෙ	-2568
▁බැරිද	-2569
▁මුදල්	-2570
▁හැදුවා	-2571
▁කරදරයක්	-2572
වේද	-2573
ැනේ	-2574
▁තෙ	-2575
▁රස	-2576
▁උපා	-2577
▁තරඟ	-2578
▁පේන්නෙ	-2579
▁ක්‍රියාත්මක	-2580
ate	-2581
▁පුරා	-2582
▁ලබ	-2583
▁ගොඩනැගි	-2584
▁අධ	-2585
▁ගණු	-2586
බඳ	-2587
▁කොටස්	-2588
▁පට	-2589
▁යනවද	-2590
▁මාර්ග	-2591
▁@	-2592
▁රෝහ	-2593
▁නායක	-2594
▁පුරුදු	-2595
▁කඩා	-2596
▁එතනට	-2597
▁එල්ල	-2598
▁අනික්	-2599
තම	-2600
▁එහි	-2601
▁හඳු	-2602
▁හදලා	-2603
▁අන්තිමට	-2604
කඩ	-2605
▁ඇඟ	-2606
ත්තුව	-2607
▁දවසේ	-2608
▁මුලු	-2609
▁ස්ටී	-2610
▁දකුණු	-2611
▁මයික්	-2612
▁නිශ්	-2613
▁මේකේ	-2614
න්සි	-2615
▁ඉතිරි	-2616
▁නිතරම	-2617
▁ලැයිස්තුව	-2618
ජනය	-2619
▁ටො	-2620
ල්ට්	-2621
▁ඔලුව	-2622
▁පළමු	-2623
▁නිසයි	-2624
▁දන්නවනෙ	-2625
සික	-2626
ංගුවට	-2627
▁කිරීමක්	-2628
ත්ති	-2629
▁අවංක	-2630
ූත	-2631
ුවෙක්	-2632
▁වටිනා	-2633
▁පලවෙනි	-2634
රුනි	-2635
▁ගැහැ	-2636
▁වනේන	-2637
▁ඉවරයක්	-2638
os	-2639
ජු	-2640
ගමු	-2641
▁අතට	-2642
▁අන්ත	-2643
පිටින්	-2644
▁මිනිහෝ	-2645
ඩින්	-2646
▁ජනා	-2647
▁පල්ල	-2648
පුරු	-2649
▁බූ	-2650
▁තරහ	-2651
▁මැරුවා	-2652
▁100	-2653
▁ඔහ්හ්	-2654
▁පාස	-2655
▁නගරය	-2656
▁වාහනේ	-2657
නො	-2658
▁අති	-2659
▁එකි	-2660
▁නිවස	-2661
▁අතේ	-2662
▁භයානක	-2663
▁තේරුණා	-2664
▁උදෑසනක්	-2665
▁හැකියාව	-2666
▁සම්පූර්ණයෙන්ම	-2667
ක්ම	-2668
▁රෑට	-2669
▁යන්ත්‍ර	-2670
දුන	-2671
▁අමාර	-2672
▁ඇඳුම්	-2673
▁ක්‍රී	-2674
▁පවුලේ	-2675
▁සේව	-2676
▁ඉන්දි	-2677
වුනේ	-2678
▁Can	-2679
▁තමන්ගේ	-2680
▁දෙන්නෙ	-2681
ලිස්	-2682
▁නිදහ	-2683
▁අභි	-2684
▁වෙනත්	-2685
නස්	-2686
රික	-2687
▁ටයි	-2688
▁තැනක	-2689
▁පුද්ගල	-2690
ada	-2691
ත්‍යා	-2692
▁ආරක්ෂාව	-2693
‍වා	-2694
▁ඊලඟ	-2695
▁නොහැක	-2696
▁කාර්යා	-2697
▁කරන්	-2698
ාන්	-2699
▁තුවක්කු	-2700
දින	-2701
▁සෑම	-2702
ජී	-2703
▁සෑහෙන්න	-2704
▁ඔර	-2705
▁උඹලා	-2706
▁නමක්	-2707
කරුවන්	-2708
▁මතකයි	-2709
▁ව්‍යාපෘ	-2710
බර	-2711
▁ලී	-2712
▁ඒකි	-2713
▁මායා	-2714
▁සාදරයෙන්	-2715
▁ඉප	-2716
▁ඊළඟ	-2717
▁මොකෝ	-2718
පුර්	-2719
▁බෑග්	-2720
▁යානය	-2721
▁කාර්ය	-2722
▁තාත්තට	-2723
විද	-2724
▁me	-2725
▁සහතික	-2726
▁හදිසි	-2727
▁කිවුවා	-2728
▁හමුදාව	-2729
▁කෙනෙක්ට	-2730
ey	-2731
මෝ	-2732
▁කලොත්	-2733
▁හේතුවක්	-2734
ce	-2735
පෙ	-2736
▁පහල	-2737
▁පෙළ	-2738
▁උත්ත	-2739
▁වෙනවද	-2740
චි	-2741
ලැ	-2742
කූ	-2743
▁හිරේ	-2744
ගැනීම	-2745
omment	-2746
▁තහවුරු	-2747
▁සප	-2748
▁එකක	-2749
▁තෑග්	-2750
▁උන්ව	-2751
▁විකල්	-2752
▁නිලධාර	-2753
ම්බර	-2754
කාරිය	-2755
▁ගැහු	-2756
▁ගණුදෙන	-2757
▁මොනාහරි	-2758
▁ගාවට	-2759
▁අවධානය	-2760
ලිස	-2761
▁ස්ථානය	-2762
▁අඟ	-2763
▁ඔහෙ	-2764
▁කන්	-2765
▁වසර	-2766
▁හාද	-2767
▁ගෞරව	-2768
▁ඉදිරිපත්	-2769
ain	-2770
▁ණය	-2771
▁ෂි	-2772
චාර්ය	-2773
▁හැමවෙ	-2774
▁යෝ	-2775
▁මරනවා	-2776
නන්	-2777
ර්ථක	-2778
▁ලෝකේ	-2779
▁අම්මට	-2780
▁මිනිත්තු	-2781
▁වයස	-2782
▁ලං	-2783
▁එනකම්	-2784
▁උණු	-2785
▁අදහස	-2786
▁ඔයාලව	-2787
▁සුදුසු	-2788
▁it	-2789
▁‍ම	-2790
▁මැද	-2791
▁හයි	-2792
▁දත්ත	-2793
▁වෙනකොට	-2794
තෙන්	-2795
▁විහිළු	-2796
ඔහු	-2797
▁වෙළ	-2798
▁එහාට	-2799
▁ඉක්මණ	-2800
▁ප්‍රහාර	-2801
ෙදි	-2802
▁ඒකත්	-2803
▁weather	-2804
▁ව්‍යාපාර	-2805
්‍රෝ	-2806
▁ගල්	-2807
▁මචං	-2808
▁ඇතුල	-2809
▁එකතුව	-2810
▁ළමයෙක්	-2811
ir	-2812
පෑ	-2813
විලි	-2814
▁ප්ල	-2815
▁වගේද	-2816
▁දුර්වල	-2817
▁වෘ	-2818
▁රිද	-2819
▁යතුර	-2820
▁ගනුදෙන	-2821
තල	-2822
▁කම්	-2823
▁වනෙ	-2824
▁වාව්	-2825
▁තැනකට	-2826
▁වෙලාවක	-2827
▁විහිළුවක්	-2828
රුනා	-2829
කාරයෝ	-2830
දිනවා	-2831
▁name	-2832
▁උපරි	-2833
▁ගණන්	-2834
▁හිනාව	-2835
නර්	-2836
▁මහත්ව	-2837
▁ඊටපස්ස	-2838
▁අට	-2839
▁අකු	-2840
▁සහා	-2841
Comment	-2842
▁කළු	-2843
▁වැරැද්දක්	-2844
නයි	-2845
▁සෑහෙන	-2846
ag	-2847
රුම	-2848
ත්‍රා	-2849
▁කල්ප	-2850
▁එකිනෙ	-2851
▁බැලුවා	-2852
▁හැමවෙලේම	-2853
▁ජරා	-2854
▁බබා	-2855
▁යොමු	-2856
▁සැලැස්ම	-2857
ඩේ	-2858
▁උබේ	-2859
▁ම්	-2860
,000	-2861
▁මල්	-2862
▁අහලා	-2863
▁සුපිරි	-2864
▁මට්ටම	-2865
්ද	-2866
ණික	-2867
▁පුතේ	-2868
▁ජනාධිපති	-2869
නීප	-2870
්‍රී	-2871
▁ඇත්තේ	-2872
තයි	-2873
නල්	-2874
▁චී	-2875
කේස්	-2876
▁හදන	-2877
▁ඇත්තම	-2878
▁බිය	-2879
ast	-2880
▁ලමයි	-2881
▁බ්‍රි	-2882
දයි	-2883
කන්න	-2884
▁තට්ට	-2885
▁පුදු	-2886
▁තමුසෙට	-2887
පස	-2888
▁200	-2889
▁විශි	-2890
▁ආය	-2891
▁මෙයාට	-2892
▁මහත්මිය	-2893
▁ගබ	-2894
▁කෙල	-2895
▁ළමය	-2896
▁අරමු	-2897
▁හමුවෙන්න	-2898
දිම	-2899
ලියා	-2900
▁කිට්	-2901
▁ත්‍ර	-2902
▁නැවතත්	-2903
▁50	-2904
▁පොත	-2905
කින්ම	-2906
▁කාන්තාව	-2907
ලම	-2908
▁තිබුණ	-2909
▁පළවෙනි	-2910
▁ගන්නෙ	-2911
▁හොදටම	-2912
ණිය	-2913
▁ඉර	-2914
ස්මක්	-2915
▁ආපසු	-2916
▁එනවද	-2917
▁වර්ග	-2918
▁ගත්තෙ	-2919
▁Canada	-2920
▁ඇහෙනවද	-2921
▁පැතුම්	-2922
▁ගනී	-2923
සිද්ධ	-2924
▁කිවුවේ	-2925
▁දෙනා	-2926
▁බැලුව	-2927
▁වස්තුවේ	-2928
▁පිරිසිදු	-2929
සැක	-2930
ේන්	-2931
න්තර	-2932
▁මෙන	-2933
▁නෝනා	-2934
▁ලැජ්	-2935
▁වශයෙන්	-2936
▁නැතිනම්	-2937
ගෙම	-2938
මිය	-2939
▁is	-2940
ර්ට්	-2941
▁වින්	-2942
▁පෙම්ව	-2943
▁වෙනුවට	-2944
▁දැනගත්ත	-2945
.."	-2946
කයෝ	-2947
▁පිටු	-2948
▁ලැබෙන	-2949
▁අහන්නේ	-2950
▁අතුරුදහන්	-2951
▁එහ	-2952
▁එන්	-2953
▁දෙනවද	-2954
▁ජු	-2955
▁ටෝ	-2956
සත්	-2957
▁ඈත්	-2958
▁මැරුණා	-2959
ුම්	-2960
▁අයව	-2961
▁පොර	-2962
▁ගුරු	-2963
▁යතුරු	-2964
▁ඛ	-2965
▁පුහුණු	-2966
id	-2967
තැ	-2968
▁කුමක්	-2969
▁රස්සාව	-2970
▁ෙහා	-2971
▁ඔක්කම	-2972
▁පැත්තකට	-2973
භාව	-2974
▁දුක	-2975
▁බබෝ	-2976
▁කරන්නයි	-2977
ගනි	-2978
▁පවති	-2979
▁යාවි	-2980
▁උතුමාණ	-2981
▁ප්‍රශ්නේ	-2982
කුට	-2983
▁ආඩ	-2984
▁මැරි	-2985
▁පැර	-2986
▁හිතේ	-2987
▁විකුණ	-2988
▁හිතලා	-2989
ලෑ	-2990
වෙන්නෙ	-2991
▁චාර්ලි	-2992
▁අනිවාර්ය	-2993
▁ආරංච	-2994
▁ආච්චි	-2995
▁මැරුව	-2996
▁ඇතුළ	-2997
▁පෞද්ග	-2998
▁දාගන්න	-2999
▁කෙලින්ම	-3000
ෙලා	-3001
▁ගමු	-3002
▁නයි	-3003
▁අයිස්	-3004
▁සතිය	-3005
▁වැඩකට	-3006
▁පැමිණි	-3007
▁මුලින්	-3008
බේ	-3009
▁පෘ	-3010
▁ගිවි	-3011
▁r	-3012
ජර්	-3013
කුයි	-3014
▁වෙනි	-3015
▁විස්වාස	-3016
පල	-3017
ංගු	-3018
ජන්	-3019
▁ඔවු	-3020
▁‍අ‍	-3021
▁ගෙන්න	-3022
▁ඇප	-3023
▁ප්‍රේ	-3024
▁පීටර්	-3025
▁කියන්නද	-3026
▁කරුණාකරල	-3027
st	-3028
නික	-3029
▁බයි	-3030
▁දාගෙන	-3031
em	-3032
▁ඔහේට	-3033
▁ශක්තිය	-3034
od	-3035
දම්	-3036
▁මල	-3037
▁අහකට	-3038
▁ලේසි	-3039
▁එවන්න	-3040
▁එක්කෙනෙක්	-3041
රණය	-3042
▁Ch	-3043
දායක	-3044
කිරීම	-3045
▁සලකුණු	-3046
▁සම්පුර්	-3047
▁ඝා	-3048
▁චෝ	-3049
▁අර්	-3050
um	-3051
▁ඌට	-3052
▁වටේ	-3053
▁බෙහෙත්	-3054
▁ස්තූති	-3055
▁විම	-3056
▁දැනන්	-3057
▁පේනවද	-3058
▁නගින්න	-3059
සල	-3060
බ්ද	-3061
▁පේන්න	-3062
▁ඉස්සරහට	-3063
▁අනිවාර්යෙන්ම	-3064
ෝෂ	-3065
▁ඩෙ	-3066
ට්ස්	-3067
▁හෝට	-3068
අඩ	-3069
න්දර	-3070
▁භාර	-3071
▁ලින්	-3072
▁තිබුනෙ	-3073
දිය	-3074
කානු	-3075
▁මගුල	-3076
ගොල්ලෝ	-3077
ew	-3078
▁/	-3079
ගනී	-3080
ණාව	-3081
ුවනේ	-3082
ද්දක්	-3083
යක්ද	-3084
▁පහක්	-3085
▁ළමයා	-3086
▁මැරෙනවා	-3087
▁කිහිපයක්	-3088
රල්	-3089
කින්න	-3090
▁ඔබලා	-3091
▁වැටිලා	-3092
ගණ	-3093
▁කවද්ද	-3094
▁මෙහෙයුම	-3095
pp	-3096
ent	-3097
▁වස	-3098
තාවය	-3099
න්ගෙ	-3100
▁ඒකා	-3101
▁ආහාර	-3102
▁දඩය	-3103
▁නැහ	-3104
▁ඇවිද	-3105
▁බලන්නම්	-3106
▁කරවන්න	-3107
▁හමුදා	-3108
▁කණ්ඩායමක්	-3109
ගම	-3110
▁වාර	-3111
ction	-3112
▁අනතුරක්	-3113
▁ලැබෙනවා	-3114
▁ඩෝ	-3115
▁දර	-3116
▁කසා	-3117
▁බැල	-3118
පාරක්	-3119
▁තත්පර	-3120
▁වෙනසක්	-3121
▁නිවැරදි	-3122
▁ෆෙ	-3123
▁හහ්	-3124
▁ෙකා	-3125
▁නිසැක	-3126
නයෙන්	-3127
▁ලුහු	-3128
▁පරිස්සම්	-3129
▁විනාඩියක්	-3130
වූ	-3131
▁අස්	-3132
▁කඳු	-3133
▁ස්ප	-3134
ස්තියි	-3135
▁මිනිහව	-3136
▁පෞද්ගලික	-3137
ශා	-3138
▁අතින්	-3139
▁ඒකනම්	-3140
▁ගැනීම	-3141
▁නිසාද	-3142
▁පියවර	-3143
▁ලෝකයේ	-3144
‍ගේ	-3145
▁ටි	-3146
▁රථ	-3147
ල්ෆ්	-3148
▁අදා	-3149
වීමක්	-3150
▁ඔත්තු	-3151
▁හ්ම්ම්	-3152
▁විශ්වාසය	-3153
▁ඇට	-3154
▁con	-3155
ග්‍රහ	-3156
▁ඇහුම්	-3157
▁ප්‍රදේශ	-3158
▁පොලීසිය	-3159
▁අයියේ	-3160
▁ග්‍රේ	-3161
▁වාසනාවන්ත	-3162
රික්	-3163
ල්‍ය	-3164
▁දැං	-3165
▁මොඩ	-3166
▁තාක්ෂ	-3167
▁වෙයිද	-3168
▁සියළුම	-3169
ථි	-3170
යෙි	-3171
▁තී	-3172
▁පිපි	-3173
්‍යාව	-3174
▁කුඩා	-3175
▁යොදා	-3176
▁මාර්ගය	-3177
▁සම්බන්ද	-3178
BI	-3179
ak	-3180
ist	-3181
▁බැඳ	-3182
▁උණ්ඩ	-3183
▁උසස්	-3184
▁ඇලෙක්ස්	-3185
if	-3186
වැනි	-3187
▁ඉස්සරහ	-3188
oc	-3189
රො	-3190
ීතය	-3191
▁බට	-3192
▁අශ්	-3193
▁සමු	-3194
▁කෝපි	-3195
▁පසුව	-3196
▁ඔච්චර	-3197
▁ස්තුති	-3198
▁පෙට්ටිය	-3199
▁එක්කන්	-3200
ණක්	-3201
නුයි	-3202
▁කියලයි	-3203
▁පද්ධතිය	-3204
▁ක්‍රමයක්	-3205
▁ඔල	-3206
මියා	-3207
වුණා	-3208
▁මෙක	-3209
▁බෙන්	-3210
▁මිස්	-3211
▁V	-3212
▁ඇල්	-3213
▁ගනි	-3214
▁ධාව	-3215
▁වේලා	-3216
▁වැඩිපුර	-3217
පද	-3218
දීම	-3219
ොඩ්	-3220
▁චැ	-3221
▁ඩේ	-3222
▁බස්	-3223
▁දකුණ	-3224
රාගන්න	-3225
▁බලන්නේ	-3226
▁කාරයෙක්	-3227
▁සුළු	-3228
නම	-3229
▁යකෝ	-3230
ප්ට	-3231
▁රයි	-3232
▁බැංක	-3233
ig	-3234
ll	-3235
▁බිඳ	-3236
▁කම්ප	-3237
ත්තුවක්	-3238
▁කරන්නත්	-3239
විල්	-3240
▁ඊලග	-3241
▁පටි	-3242
▁පාඩ	-3243
ගනින්	-3244
▁ගෑණු	-3245
▁නිවා	-3246
▁සින්	-3247
▁උපකරණ	-3248
හෝ	-3249
▁අහ්හ්	-3250
▁එක්කගෙන	-3251
▁පණපිටින්	-3252
කැ	-3253
ill	-3254
වෙන්	-3255
ස්තු	-3256
▁මදි	-3257
▁කල්පනා	-3258
▁දැනෙන්නේ	-3259
▁on	-3260
▁මෘ	-3261
▁වාද	-3262
▁කලාද	-3263
▁අත්අඩ	-3264
▁ආවරණය	-3265
▁කරුනා	-3266
▁ප්‍රශ්නෙ	-3267
දෙනා	-3268
▁පවා	-3269
▁රජු	-3270
▁අවුල	-3271
▁හිතන්	-3272
▁කියනවද	-3273
▁අල්ලගෙන	-3274
ෙය	-3275
ලියට	-3276
▁තිබ්බෙ	-3277
▁මොකක්හරි	-3278
▁බිල්	-3279
▁ප්‍රි	-3280
▁කිව්වද	-3281
▁හිතෙනවා	-3282
▁එයාලගෙ	-3283
▁භාවිතා	-3284
රලා	-3285
▁රූ	-3286
▁නිල්	-3287
▁ලක්ෂ	-3288
▁දැම්ම	-3289
▁සක්‍රීය	-3290
op	-3291
▁යහ	-3292
▁ගෙනා	-3293
▁නින්ද	-3294
▁සංසුන්	-3295
▁ක්‍රියාව	-3296
මෙට	-3297
▁ඊයෙ	-3298
▁මේකයි	-3299
▁සියලුම	-3300
▁පණිවිඩය	-3301
ess	-3302
ෂණය	-3303
නුත්	-3304
▁වේවා	-3305
▁විහිලු	-3306
▁දෛ	-3307
රුම්	-3308
ශ්‍ර	-3309
▁ජෙනී	-3310
▁දකින	-3311
▁පිළිගන්නවා	-3312
▁ගෞර	-3313
▁අහනවා	-3314
?"	-3315
▁)	-3316
▁දය	-3317
මේන්	-3318
▁නැවැ	-3319
▁අමුත්ත	-3320
▁ප්‍රයෝ	-3321
▁මෝඩයෙක්	-3322
▁හම්බවෙන්න	-3323
▁බැට	-3324
▁ලඟට	-3325
ටියක්	-3326
▁තුන්	-3327
▁නියෝ	-3328
▁බලලා	-3329
▁වොට්	-3330
▁දුම්රිය	-3331
▁පිලිගන්නවා	-3332
යව	-3333
මික	-3334
ෙනා	-3335
▁වගක	-3336
▁ඩ්‍ර	-3337
▁මුල්	-3338
▁කාලෙකට	-3339
▁මිත්‍ර	-3340
තල්	-3341
▁දේම	-3342
▁බයයි	-3343
▁ගියාම	-3344
▁නගරයේ	-3345
▁දෙම	-3346
▁පිහ	-3347
▁ගෑනු	-3348
▁පුද්ගලික	-3349
▁කුණු	-3350
▁දනේන	-3351
▁ගහනවා	-3352
▁දෙකකට	-3353
▁කොහොමත්	-3354
ers	-3355
▁යෝජ	-3356
▁හවු	-3357
▁ඕනෑම	-3358
ණයට	-3359
ණ්ඩු	-3360
▁දරුවා	-3361
▁පුලුව	-3362
▁අවසානය	-3363
▁පරිවර්	-3364
▁එවා	-3365
▁හර්	-3366
ෙන්ට්	-3367
▁අංකය	-3368
▁පැති	-3369
▁ආඩම්බර	-3370
▁ලබාගන්න	-3371
▁ආලෝ	-3372
▁සිරු	-3373
▁හදපු	-3374
වහ	-3375
ෙට	-3376
තුන්	-3377
▁දේට	-3378
▁නිළ	-3379
▁ඔයාම	-3380
▁දෙකයි	-3381
▁FBI	-3382
▁බලන	-3383
▁ටොම්	-3384
තියට	-3385
ලොක්	-3386
▁ඇඟි	-3387
▁තුළ	-3388
▁එකකට	-3389
▁ආවොත්	-3390
▁ලෑස්තිද	-3391
▁කොල්ලෙක්	-3392
තයක්	-3393
▁මත්ද	-3394
▁සිටින	-3395
▁ගැහැණු	-3396
▁අවස්	-3397
▁බිත්ත	-3398
▁සිටිනවා	-3399
▁සෙන	-3400
▁වාහන	-3401
▁වචනයක්	-3402
art	-3403
ගර්	-3404
ඩියා	-3405
ූපර්	-3406
▁සන්න	-3407
කරගන්න	-3408
▁ප්‍රකාශ	-3409
ch	-3410
▁අපා	-3411
▁බඩගි	-3412
▁හිතනව	-3413
nd	-3414
▁11	-3415
▁ගම	-3416
▁මාන	-3417
▁පහත්	-3418
▁නිකම්ම	-3419
▁බැල්ලි	-3420
යද	-3421
වන්ත	-3422
වීම්	-3423
සියේ	-3424
▁සත්‍ය	-3425
පාද	-3426
▁මචෝ	-3427
▁ඉතිහා	-3428
▁උපරිම	-3429
▁ගැහුවා	-3430
▁වතාවක්	-3431
▁වීඩියෝ	-3432
▁රී	-3433
▁දෙනව	-3434
▁සාර්ථක	-3435
▁කිව්වනේ	-3436
▁විදියක්	-3437
dit	-3438
▁ඩා	-3439
▁අවි	-3440
▁පරා	-3441
බෝවන්	-3442
▁සමාජ	-3443
▁හොයනවා	-3444
▁ත්‍රස්ත	-3445
▁තේරුනාද	-3446
▁නර	-3447
▁පොත්	-3448
▁මාමා	-3449
▁නිසැකවම	-3450
▁මනුස්සයෙක්	-3451
ex	-3452
▁ආර්	-3453
▁කැප	-3454
▁එයාගෙන්	-3455
▁හැරෙන්න	-3456
▁ප්‍රශ්නය	-3457
▁බර්	-3458
▁මස්	-3459
▁ඇදලා	-3460
▁භයාන	-3461
▁උඩින්	-3462
▁පිළිබඳ	-3463
▁ගොඩනැගිල්ල	-3464
ee	-3465
▁0	-3466
▁මෝඩයා	-3467
▁ට්‍රක්	-3468
▁කුරුල්ල	-3469
▁තේරෙන්නෙ	-3470
ගනේ	-3471
යේදී	-3472
▁හීන	-3473
ක්‍රම	-3474
▁පරික්ෂා	-3475
▁පිළිගන්න	-3476
▁යාලුවෙක්	-3477
▁දන්	-3478
▁ලක්	-3479
▁හැරී	-3480
▁ලකේස්	-3481
▁අත්සන්	-3482
ඩාව	-3483
▁පරිගණ	-3484
▁මිනිස්	-3485
වයං	-3486
▁කඳ	-3487
▁ගමේ	-3488
▁තල්ලු	-3489
▁බෙල්ල	-3490
▁දෙවියන්ට	-3491
sl	-3492
ෂා	-3493
ණුව	-3494
රියේ	-3495
තුමනි	-3496
▁පනින්න	-3497
▁තුවක්කුවක්	-3498
දර්ශ	-3499
▁හිනා	-3500
▁කීපයක්	-3501
රූප	-3502
කාරි	-3503
▁කෙටි	-3504
▁ගෙන්	-3505
▁මිනීමැ	-3506
▁ගත්තොත්	-3507
".	-3508
▁අපහ	-3509
▁අවාස	-3510
▁එහෙට	-3511
▁කැමරා	-3512
▁නාස්ති	-3513
කස්	-3514
පාල	-3515
▁බොත්ත	-3516
▁කටයුතු	-3517
▁මයිල්ස්	-3518
▁සාද	-3519
▁මුහුදු	-3520
im	-3521
පෝ	-3522
රූ	-3523
කරල	-3524
ාවික	-3525
▁උගු	-3526
පත්‍ර	-3527
▁හිමි	-3528
▁හම්බු	-3529
▁ගැනීමට	-3530
▁පොලිසියට	-3531
all	-3532
▁ටී	-3533
▁ශරී	-3534
▁පලයන්	-3535
▁වුණත්	-3536
සියි	-3537
▁ඔයාද	-3538
▁විල්	-3539
▁අදින්න	-3540
▁කියපන්	-3541
▁මිනිසා	-3542
▁අත්අඩංගුවට	-3543
ගල	-3544
ලියි	-3545
▁මිල	-3546
▁අකුරු	-3547
▁ගොල්ල	-3548
▁පිටත්	-3549
▁මොහොත	-3550
▁ස්වයං	-3551
▁වෙනකන්	-3552
▁හැමතැන	-3553
▁චෙ	-3554
▁යුධ	-3555
▁කෑලි	-3556
▁දක්වා	-3557
▁ප්‍රසිද්ධ	-3558
):	-3559
ev	-3560
▁දූ	-3561
▁උනාට	-3562
▁ඉක්මනටම	-3563
▁පින්තූර	-3564
න්ඩ්	-3565
ියන්	-3566
▁අද්	-3567
▁අප්	-3568
▁නීතිය	-3569
▁පිරිමි	-3570
▁ලිපිනය	-3571
කළ	-3572
පයකට	-3573
▁රිය	-3574
▁මාගේ	-3575
▁කිරීමේ	-3576
ජේ	-3577
▁KD	-3578
න්ඩර්	-3579
▁දිනය	-3580
▁කාමරය	-3581
▁කූපර්	-3582
▁ගත්තද	-3583
▁දෙවෙනි	-3584
▁වේදනාව	-3585
▁වොට්සන්	-3586
▁‍ත	-3587
මිනි	-3588
▁ඇනා	-3589
▁පෙල	-3590
කොල්ල	-3591
▁ගෙනත්	-3592
▁තාත්තෙ	-3593
▁13	-3594
ount	-3595
තන්න	-3596
මොකද	-3597
▁චන්ද	-3598
▁ආරක්‍ෂ	-3599
▁එකිනෙකා	-3600
සම	-3601
▁v	-3602
ණයි	-3603
▁පවත්	-3604
▁තුන්ව	-3605
▁ඇහුම්කන්	-3606
▁අකම	-3607
▁කෙළ	-3608
▁ජේක්	-3609
▁නෑනෙ	-3610
▁වේගය	-3611
▁ජේම්ස්	-3612
ේප	-3613
දැන්	-3614
▁මිනිහට	-3615
ගෙයි	-3616
▁යොද	-3617
▁හැග	-3618
▁පාරෙන්	-3619
▁ආරක්ෂිතයි	-3620
▁ar	-3621
ට්ටි	-3622
▁පූජ	-3623
▁කකුල	-3624
▁දුන්නෙ	-3625
▁විදිහක්	-3626
▁ටේ	-3627
▁මගින්	-3628
▁සටහන්	-3629
▁සපත්තු	-3630
cHFF	-3631
ස්සි	-3632
▁එකද	-3633
▁පලා	-3634
▁වංච	-3635
▁සැප	-3636
▁ප්‍රවේශ	-3637
ර්ඩ්	-3638
▁මුල	-3639
▁බෙදා	-3640
▁මේකෙ	-3641
▁වැඩට	-3642
▁සාධාර	-3643
බො	-3644
▁උදා	-3645
▁සිංහ	-3646
▁සංචාර	-3647
▁හිතාගෙන	-3648
ඩන්	-3649
▁පන	-3650
▁මළ	-3651
▁අතරේ	-3652
▁බරපත	-3653
▁ලෑස්තියි	-3654
av	-3655
▁රැක	-3656
▁පිවි	-3657
▁හදාගන්න	-3658
▁අතාරින්න	-3659
කයේ	-3660
පාට	-3661
▁‍ඔ	-3662
▁තබා	-3663
▁බාධ	-3664
්‍යක්	-3665
▁උපසි	-3666
▁ගනන්	-3667
▁නිර්භ	-3668
pe	-3669
ub	-3670
▁මැදි	-3671
▁රැකි	-3672
දෙනෙක්	-3673
▁භයානකයි	-3674
කීර්	-3675
▁අහිං	-3676
▁හොයලා	-3677
▁ප්‍රමාණය	-3678
▁25	-3679
ව්වෙ	-3680
▁මාමේ	-3681
▁මාළු	-3682
▁වැඩකර	-3683
▁සිතිය	-3684
▁අනුමාන	-3685
▁සුදානම්	-3686
කටම	-3687
හැකි	-3688
▁යන්නද	-3689
▁සීමාව	-3690
▁දැක්කෙ	-3691
▁නැහැනේ	-3692
▁ඉන්දියා	-3693
▁රාජකාරිය	-3694
ක්ට	-3695
ාරා	-3696
▁ග්	-3697
▁ක්ලෙ	-3698
▁වැනි	-3699
▁ලැජ්ජ	-3700
▁තිබිලා	-3701
▁ඉන්නකොට	-3702
▁පරීක්ෂක	-3703
▁වාර්තාව	-3704
▁මුණගැහෙන්න	-3705
වපු	-3706
▁ගරු	-3707
ත්‍රි	-3708
▁ගානේ	-3709
▁පැනල	-3710
▁කෘ	-3711
▁එඩ්	-3712
▁රෝග	-3713
▁අහගන්න	-3714
▁දැනුම්	-3715
▁මඟුලක්ද	-3716
▁මරා	-3717
▁හිම	-3718
තිස්ස	-3719
▁කාළ	-3720
▁චරි	-3721
▁තිර	-3722
▁සැර	-3723
▁ආසයි	-3724
▁උපදෙ	-3725
▁විරුද්ධව	-3726
▁පිටිපස්සේ	-3727
න්‍‍න	-3728
වලින්	-3729
▁වෙලාද	-3730
▁ඉන්නම්	-3731
▁තිස්සේ	-3732
▁පහුගිය	-3733
▁හොයන්නේ	-3734
▁40	-3735
▁re	-3736
▁‍ප	-3737
▁කීයක්	-3738
▁මැරුණ	-3739
▁සැලකි	-3740
▁කණ්ඩායමේ	-3741
ෙක	-3742
▁ක්ෂ	-3743
▁කිවා	-3744
▁දවල්	-3745
▁දෙපා	-3746
▁ඇතුළට	-3747
▁පෙනුම	-3748
▁ස්ථාන	-3749
▁ඉක්මනින්ම	-3750
▁පිස්සුවක්	-3751
ard	-3752
ind	-3753
▁ඉංග	-3754
▁රූප	-3755
ලුවක්	-3756
▁ඇහුවා	-3757
▁එළියේ	-3758
▁පමණයි	-3759
▁ආයුබෝවන්	-3760
▁-‍	-3761
ලික්	-3762
▁උවම	-3763
▁මර්	-3764
▁ක්ලෝ	-3765
▁ලොක්	-3766
ට්ටුවක්	-3767
▁පැත්තෙ	-3768
▁මිනිසු	-3769
▁අවල	-3770
▁කැර	-3771
▁හංග	-3772
ation	-3773
▁කාඩ්	-3774
▁දැක්	-3775
▁කකුල්	-3776
▁මහත්වරුනි	-3777
අපිට	-3778
▁විනි	-3779
▁සිටිය	-3780
▁පණිවිඩයක්	-3781
▁ප්‍රතිචාර	-3782
රෙහි	-3783
▁ඉවස	-3784
ඩුවක්	-3785
▁ඇමතු	-3786
▁සැබෑ	-3787
▁වහන්න	-3788
▁උපන්දි	-3789
▁මිනිස්සුන්ව	-3790
▁අරං	-3791
▁දාන	-3792
▁ජරාව	-3793
▁සත්ත	-3794
▁වුනාට	-3795
▁යාළුවො	-3796
▁දන්නවාද	-3797
▁බල්ලෙක්	-3798
තපු	-3799
ර්ය	-3800
▁මොළ	-3801
න්දුව	-3802
රාවටම	-3803
▁ඇදුම්	-3804
▁සත්තු	-3805
▁හැදුව	-3806
▁වහගන්න	-3807
▁ගහලා	-3808
▁කරගත්තා	-3809
▁පරීක්ෂණ	-3810
වාදී	-3811
පියන්	-3812
▁හැංග	-3813
▁වෙන්නයි	-3814
ණයෙන්	-3815
හක්	-3816
▁එසේ	-3817
ලස්	-3818
..."	-3819
ැනිය	-3820
▁ඇල්ල	-3821
▁බොස්	-3822
▁සිත්	-3823
▁කියයි	-3824
▁අනාගතය	-3825
▁හැමතිස්ස	-3826
ගල්	-3827
‍මා	-3828
▁and	-3829
▁ලෙඩ	-3830
▁මගෙත්	-3831
▁වරදක්	-3832
ry	-3833
ome	-3834
▁ගස්	-3835
▁නැවතු	-3836
▁පුරාම	-3837
▁මල්ලි	-3838
▁හම්බුනා	-3839
ඇයි	-3840
▁ෆිල්	-3841
▁ව්‍යාපෘතිය	-3842
ණවත්	-3843
නේනේ	-3844
යිඩ්	-3845
▁කැඩි	-3846
▁අභ්‍ය	-3847
▁කරොත්	-3848
▁පමණක්	-3849
▁තියනෙවා	-3850
මේක	-3851
‍රු	-3852
▁ඉරි	-3853
▁පොළ	-3854
▁සතුර	-3855
▁අනෙක්	-3856
ලෝන්	-3857
▁KDE	-3858
▁හෙන්	-3859
▁මූලික	-3860
▁ඇමරිකාව	-3861
ha	-3862
ංග්	-3863
නන්න	-3864
▁ඒකද	-3865
▁ලේඛ	-3866
▁වැල	-3867
▁හෙල	-3868
ගත්තෙ	-3869
▁රැජි	-3870
▁ලැබුන	-3871
▁ක්‍රමය	-3872
යාර්	-3873
▁එකග	-3874
▁පහසු	-3875
▁වහලා	-3876
▁ඇවිල්ල	-3877
▁කෙල්ලේ	-3878
▁දැන්මම	-3879
▁තෑග්ගක්	-3880
▁වේගයෙන්	-3881
▁පස්	-3882
▁සෙල්ලම	-3883
▁වැඩේට	-3884
▁මහන්සි	-3885
▁කෙනෙකුට	-3886
▁අගු	-3887
▁ඉහල	-3888
▁මහෙ	-3889
▁දැකල	-3890
▁ලන්ඩ	-3891
▁ලොකුම	-3892
▁වගෙයි	-3893
▁ජිවිතේ	-3894
▁තමුන්ට	-3895
▁මනුෂ්‍ය	-3896
▁හයියෙන්	-3897
▁දැනගත්තා	-3898
හත්	-3899
▁16	-3900
▁කළම	-3901
▁දත්	-3902
නියක්	-3903
▁දෙකම	-3904
▁තුන්ද	-3905
▁ජීවිතයක්	-3906
▁ලැබෙන්නේ	-3907
▁බුද්ධිමත්	-3908
▁මත්ද්‍රව්‍ය	-3909
▁බහ	-3910
▁කොළ	-3911
ම්බර්	-3912
▁කින්	-3913
▁ලානා	-3914
▁සේවය	-3915
▁ලැබීම	-3916
▁පටන්ගන්න	-3917
හොම	-3918
්‍‍	-3919
ෙරි	-3920
▁කපි	-3921
ecast	-3922
▁කෝච්ච	-3923
▁එතනින්	-3924
▁අවාසනාව	-3925
▁ප්‍රාර්	-3926
▁ප්‍රේම්	-3927
▁forecast	-3928
හෙම	-3929
▁ඩී	-3930
▁සමී	-3931
▁ගැනයි	-3932
▁විවේක	-3933
▁වුනාද	-3934
▁පැනගන්න	-3935
සො	-3936
▁ආවම	-3937
▁කඩේ	-3938
▁තරග	-3939
කුණක්	-3940
▁ලියා	-3941
▁ගෙවල්	-3942
▁ටිකට්	-3943
▁අන්තර්	-3944
▁අනිවාර්යයෙන්ම	-3945
ලට්	-3946
විලා	-3947
ළුවන්	-3948
▁ෂිට්	-3949
▁ගන්නව	-3950
▁නරකයි	-3951
▁හිතෙන	-3952
▁මැරුවේ	-3953
ort	-3954
▁කවුළු	-3955
▁වේගවත්	-3956
▁කිසිවක්	-3957
\\	-3958
▁ඩැ	-3959
රැසි	-3960
▁ආවද	-3961
▁tran	-3962
▁කොන්	-3963
▁පරාජ	-3964
▁උවමනා	-3965
රෝධ	-3966
▁24	-3967
▁inf	-3968
▁ඉහළ	-3969
▁බිමට	-3970
▁විසඳ	-3971
▁සදහා	-3972
▁ස්කො	-3973
ස්සන්න	-3974
▁අපෙන්	-3975
▁ඉස්සෙ	-3976
▁ලකුණු	-3977
▁සයිඩ්	-3978
මේන්තුව	-3979
▁ඇවිදින්න	-3980
▁ලම	-3981
▁ජින්	-3982
▁නමයි	-3983
▁ලැබෙයි	-3984
▁ඉල්ලන්න	-3985
▁ඉස්සරහා	-3986
ff	-3987
තෘ	-3988
▁ශු	-3989
▁මූල	-3990
දරින්	-3991
▁කරපන්	-3992
▁ගෙනාවා	-3993
ep	-3994
ton	-3995
▁‍ඉ	-3996
තාන්	-3997
▁සැම	-3998
ඔයාගේ	-3999
▁ලොක්ක	-4000
▁නියමෙට	-4001
▁බදින්න	-4002
▁හමුවීම	-4003
▁හැමතැනම	-4004
▁හිටියොත්	-4005
බද	-4006
▁14	-4007
▁තම	-4008
▁සාක	-4009
ගන්නා	-4010
සියෙන්	-4011
හරින්න	-4012
▁අහිමි	-4013
▁ජනතාව	-4014
▁රෙද්ද	-4015
ෆී	-4016
▁ඒවි	-4017
▁සංඥ	-4018
▁සහය	-4019
▁වෝල්	-4020
dition	-4021
▁සැකසුම්	-4022
▁ජැ	-4023
▁තරමේ	-4024
▁දුපත	-4025
▁සෙන්	-4026
▁ඇතුලත	-4027
▁නටන්න	-4028
▁ප්ලගි	-4029
▁සිතුව	-4030
▁මානසික	-4031
▁කොහොමහරි	-4032
ලගේ	-4033
▁උගේ	-4034
▁බැද	-4035
▁කාලා	-4036
▁ගිණු	-4037
▁සැරයක්	-4038
▁මාස්ටර්	-4039
වෝ	-4040
▁be	-4041
▁‍ඇ	-4042
▁අමතර	-4043
▁දාමු	-4044
▁නිෂ්	-4045
▁හෝව්	-4046
න්ගෙන්	-4047
▁ඉලක්කය	-4048
▁කාටහරි	-4049
▁කොල	-4050
▁විධ	-4051
▁අස්ස	-4052
▁එතැන	-4053
▁දාපු	-4054
▁සීයා	-4055
▁නැත්තං	-4056
▁පෙන්නේ	-4057
▁කියවන්නේ	-4058
▁යාළුවෙක්	-4059
ul	-4060
සල්	-4061
▁Al	-4062
▁පහළ	-4063
▁සදා	-4064
▁ළඟට	-4065
▁යටත්	-4066
▁නැත්ද	-4067
▁වුනාම	-4068
▁තර්ජනය	-4069
▁වීරයෙක්	-4070
▁හැමවෙලා	-4071
ong	-4072
යත්	-4073
▁Jo	-4074
නික්	-4075
▁ඕනෙම	-4076
▁ගේම්	-4077
▁බවක්	-4078
▁බේරා	-4079
▁හෙලි	-4080
▁ඇහුනා	-4081
▁නිලධා	-4082
▁රාක්ෂ	-4083
▁ආචාර්ය	-4084
▁ඉංග්‍රී	-4085
▁උණ	-4086
‍‍නේ	-4087
▁ඩේවි	-4088
▁දෙයි	-4089
▁ගෞරවය	-4090
▁කිරීම්	-4091
▁හැකියි	-4092
ාවත්ම	-4093
▁පේනව	-4094
▁ඔහේගේ	-4095
කරුවෙක්	-4096
▁ඔවුන්ගෙ	-4097
▁නැත්තන්	-4098
▁අයත්	-4099
▁කට්ට	-4100
▁විනාස	-4101
▁යේ	-4102
▁ආරාධ	-4103
▁පන්න	-4104
▁බෙල්	-4105
▁වලදි	-4106
ෙක්ටර්	-4107
▁හඳුනා	-4108
▁රාත්‍රියක්	-4109
▁විෂ	-4110
▁හැඩ	-4111
▁පක්ෂ	-4112
▁බාර්	-4113
▁ගනින්	-4114
▁ග්‍රහ	-4115
▁ගෙනාව	-4116
uer	-4117
▁රාහු	-4118
▁අයිතිය	-4119
▁ඇරෙන්න	-4120
▁ප්‍රධා	-4121
කටද	-4122
වනව	-4123
▁ඇන	-4124
▁නං	-4125
රන්න	-4126
▁ජිම්	-4127
▁රොබෝ	-4128
▁මැරෙන	-4129
▁හරිනේ	-4130
▁හැංගි	-4131
▁කැමරාව	-4132
▁ප්‍රාර්ථ	-4133
▁සැලැස්මක්	-4134
▁රඟ	-4135
▁ශෝ	-4136
▁ඉඳල	-4137
▁රුව	-4138
▁චැපී	-4139
▁කොල්ලො	-4140
▁හිටියද	-4141
▁උණුසුම්	-4142
▁පුව	-4143
තෙන්ට	-4144
▁විකි	-4145
▁නිව්යෝ	-4146
▁ලැබුනේ	-4147
▁වෙලාවෙම	-4148
▁සුරකින්න	-4149
▁condition	-4150
▁හොයාගත්තේ	-4151
ෂි	-4152
ෙහා	-4153
▁නුබ	-4154
▁සමාන	-4155
රුවෙක්	-4156
▁ඇදගෙන	-4157
▁කොන්ඩ	-4158
▁දෙමව්	-4159
▁ප්ලෝන්	-4160
▁බෝට්ටුව	-4161
▁ෆේ	-4162
ලන්ත	-4163
▁මතු	-4164
ප්‍රේ	-4165
▁පත්ව	-4166
ගැනීමට	-4167
▁අසනීප	-4168
▁දකුණට	-4169
▁දඩයම්	-4170
▁වියදම්	-4171
▁බොරුවක්	-4172
▁සම්බන්ධයක්	-4173
කලේ	-4174
යුධ	-4175
▁අසර	-4176
▁ඔනේ	-4177
▁භාෂ	-4178
▁කුළු	-4179
▁කේස්	-4180
▁ජේසු	-4181
▁මටයි	-4182
▁සැතපු	-4183
▁විශිෂ්	-4184
▁අරු	-4185
▁ඇමෙ	-4186
▁උනාද	-4187
▁කටවහ	-4188
▁කුණා	-4189
▁තෙල්	-4190
▁යටතේ	-4191
pt	-4192
වීමට	-4193
▁අරක	-4194
▁පට්ට	-4195
▁යක්ෂ	-4196
▁නැගිට	-4197
▁තේරෙනව	-4198
▁දුරකථන	-4199
▁හෝම්ස්	-4200
▁කොහෙත්ම	-4201
ඥයෙක්	-4202
▁නැටු	-4203
▁‍ක‍ර	-4204
▁ඔට්ටු	-4205
▁බලවත්	-4206
▁සිහින	-4207
▁transl	-4208
▁අන්තිමේ	-4209
▁ගෙදරින්	-4210
දට	-4211
හටම	-4212
▁18	-4213
▁ජීව	-4214
▁අශ්ව	-4215
▁සුවඳ	-4216
▁ගැන්ව	-4217
▁හින්ද	-4218
ගන්වන්න	-4219
▁සුන්දර	-4220
▁හැදුවෙ	-4221
▁හෙන්රි	-4222
▁උපසිරැසි	-4223
ea	-4224
ob	-4225
ොටම	-4226
▁වළ	-4227
මාර්	-4228
▁දේව	-4229
▁අපහසු	-4230
▁සමාගම	-4231
▁සත්තකින්ම	-4232
ack	-4233
සීම	-4234
ට්නි	-4235
▁අහල	-4236
▁කෑමට	-4237
▁රාහුල්	-4238
▁සංකීර්	-4239
▁‍කි	-4240
▁කන්ද	-4241
▁දේකට	-4242
▁පවුලක්	-4243
මත	-4244
දෙි	-4245
ගමනය	-4246
▁වෙර	-4247
▁සරල	-4248
▁පාරේ	-4249
▁මණ්ඩ	-4250
▁කවදාවත්ම	-4251
▁**	-4252
ගින්	-4253
▁ඇත්තද	-4254
▁ප්‍රො	-4255
▁වෙයන්	-4256
▁විදුලි	-4257
▁ස්ටීව්	-4258
▁හෙමින්	-4259
▁අධ්‍යක්	-4260
ගර	-4261
▁he	-4262
න්දා	-4263
▁ක්ල	-4264
▁මුන	-4265
▁මායි	-4266
▁එකපාර	-4267
▁දමන්න	-4268
▁කෙවින්	-4269
▁නිකන්ම	-4270
▁දුන්නොත්	-4271
▁පරිස්සමින්	-4272
කමට	-4273
දාන	-4274
▁නඩු	-4275
▁පීඩ	-4276
▁නොවන	-4277
▁විශ්ව	-4278
▁ආරංචියක්	-4279
චර	-4280
ඩො	-4281
▁info	-4282
▁ආකාර	-4283
▁එක්කද	-4284
▁වහනවා	-4285
දියි	-4286
ර්ස්	-4287
රාජ්	-4288
▁ඇරොන්	-4289
▁කසාදෙ	-4290
▁දැකපු	-4291
▁වැටෙන්න	-4292
▁අඳුර	-4293
▁ඇරලා	-4294
▁පෘථි	-4295
▁පුතාව	-4296
▁දිනන්න	-4297
දන්න	-4298
▁are	-4299
▁අතෑ	-4300
ෙව්වා	-4301
▁ඔළුව	-4302
▁බල්ලා	-4303
▁කිවුවෙ	-4304
▁පිස්සුද	-4305
තුරක්	-4306
▁ප්‍රවෘ	-4307
▁ඇමතුමක්	-4308
▁බලන්නකෝ	-4309
කරා	-4310
▁or	-4311
▁චො	-4312
ල්දා	-4313
ලේන්	-4314
▁මරු	-4315
රියන්	-4316
▁රත්තර	-4317
▁වඩාත්	-4318
▁හාර්ත	-4319
▁ඇහෙනවා	-4320
▁ලැබුණා	-4321
හය	-4322
▁කද	-4323
▁සාම	-4324
▁සන්ධ	-4325
▁හරිග	-4326
▁පයින්	-4327
ගත්තොත්	-4328
▁අමුතුයි	-4329
▁තියනේනෙ	-4330
▁බැරිවුනා	-4331
වෙම	-4332
▁00	-4333
▁ඒකම	-4334
▁මනස	-4335
▁නරකම	-4336
▁මැජි	-4337
▁තේරුමක්	-4338
නං	-4339
ෙේ	-4340
rit	-4341
▁උම	-4342
▁හත	-4343
▁‍ව	-4344
ෝමස්	-4345
▁පියාඹ	-4346
▁අහන්නෙ	-4347
▁මැක්ස්	-4348
hn	-4349
▁අඬ	-4350
▁හං	-4351
වන්නෙ	-4352
වාගෙන	-4353
▁දියු	-4354
▁බිස්	-4355
▁ඉක්මණට	-4356
▁කොහෙවත්	-4357
▁වෙන්නත්	-4358
මීට	-4359
ෙස්	-4360
▁ෂෝ	-4361
ත්වැ	-4362
සයක්	-4363
▁කලිස	-4364
▁නොමැ	-4365
▁පෙනී	-4366
▁මතකය	-4367
▁සැන්	-4368
▁අසමත්	-4369
▁ඊටපස්සේ	-4370
▁නැතිවෙලා	-4371
පෙන	-4372
▁ලූ	-4373
▁කැත	-4374
▁චෝද	-4375
▁වම්	-4376
▁දෛවය	-4377
▁පාත්	-4378
▁මාලි	-4379
▁යානා	-4380
▁පුදුමයි	-4381
